-- phpMyAdmin SQL Dump
-- version 4.6.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: 2018-09-20 07:26:20
-- 服务器版本： 5.7.14
-- PHP Version: 5.6.25

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `mydatabasexxx`
--
CREATE DATABASE IF NOT EXISTS `mydatabasexxx` DEFAULT CHARACTER SET latin1 COLLATE latin1_swedish_ci;
USE `mydatabasexxx`;

-- --------------------------------------------------------

--
-- 表的结构 `mytable1`
--

CREATE TABLE `mytable1` (
  `id` int(11) DEFAULT NULL,
  `学生编号` varchar(50) DEFAULT NULL,
  `班号` varchar(10) DEFAULT NULL,
  `姓名` varchar(50) DEFAULT NULL,
  `性别` tinyint(4) DEFAULT NULL,
  `生日` date DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;
--
-- Database: `student_dbs`
--
CREATE DATABASE IF NOT EXISTS `student_dbs` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `student_dbs`;

-- --------------------------------------------------------

--
-- 表的结构 `banji`
--

CREATE TABLE `banji` (
  `班号` char(100) NOT NULL,
  `班长` varchar(100) DEFAULT NULL,
  `教室` varchar(20) NOT NULL,
  `班主任` varchar(20) DEFAULT NULL,
  `班级口号` char(200) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `banji`
--

INSERT INTO `banji` (`班号`, `班长`, `教室`, `班主任`, `班级口号`) VALUES
('1702C', '吉祥', '408', '郭洁', '站住,别跑'),
('1708B', '张振华', '301西', '曹新星', 'GOGOGO'),
('1712B', '韩功飞', '301东', '贾老师', '站住,别跑'),
('1711B', '王玉', '302', '郭洁', '独一无二'),
('111111', '地方', '111111b', '地方', '地方地方');

-- --------------------------------------------------------

--
-- 表的结构 `books`
--

CREATE TABLE `books` (
  `id` int(10) NOT NULL,
  `bookname` varchar(50) DEFAULT NULL,
  `auther` varchar(50) DEFAULT NULL,
  `price` double DEFAULT NULL,
  `time` date DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `books`
--

INSERT INTO `books` (`id`, `bookname`, `auther`, `price`, `time`) VALUES
(1, 'JS高级程序设计', '吉祥', 50, '2013-08-15'),
(2, 'HTML开发', '李勇', 60, '2010-09-15'),
(3, '锋利额JQuery', '耿丰瑶', 70, '2006-11-15'),
(4, '老王的隔壁', '王水龙', 80, '2007-10-01'),
(5, '梦的解析', '王晓田', 80, '2005-09-19');

-- --------------------------------------------------------

--
-- 表的结构 `caijing2016`
--

CREATE TABLE `caijing2016` (
  `id` int(10) UNSIGNED NOT NULL,
  `uid` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `phone` varchar(16) COLLATE utf8_unicode_ci NOT NULL,
  `name` varchar(16) CHARACTER SET utf8 NOT NULL,
  `title` varchar(128) CHARACTER SET utf8 DEFAULT NULL,
  `email` varchar(128) CHARACTER SET utf8 DEFAULT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci COMMENT='财经2016' ROW_FORMAT=DYNAMIC;

--
-- 转存表中的数据 `caijing2016`
--

INSERT INTO `caijing2016` (`id`, `uid`, `phone`, `name`, `title`, `email`, `ctime`) VALUES
(1, 'b8b5cc03299b116dd171d0ea5c182e17', '258632', '饿到就', '总监', 'gg@126.com', 1478251444),
(2, 'ab7fe61adaddd0347c1b0d72c0f8615d', '123547899', '邓斌', '的阿里', 'cddm@dm.bem', 1478498728),
(3, '7808028252b5b2cbaa8d9ef769863375', '13910383780', '于慧媛', '财经', 'huiyuanyu@caijing.com.cn', 1478506841),
(4, 'eae2e43729233b4023f45198dcd6070c', '18611053239', '金彧', '记者', 'goldage_001@163.com', 1478591862),
(5, 'c6b242d96daee315fbe5402c57b3bc89', '13910571251', '屈燕', '当代金融家专题部主任', '13910571251@163.com', 1478592213),
(6, 'f7f6717f49e5f7b06165a5774b4d3558', '18911316662', '张妍', '副总监', 'yanzhang7@creditease.cn', 1478592429),
(7, '3c9466b50b242dcfb01fbf20cc39d010', '18810110415', '陈吉', '项目经理', '2335474509@qq.com', 1478592494),
(8, '0a3a160280c01bb9e5cf56b5531293fc', '1346668282', '尚雯雯', '品牌高级经理', 'wenwen.shang@spisolar.com', 1478592518),
(9, '85e356a90d2a062d6706ad646ac415a6', '13426395641', '陈乾坤', '公关部总监', 'chenqiankun@anbound.com', 1478592558),
(10, '6c08aa85776d7cf90997ece26aacbf9c', '13810365379', '尚艳', '北京市海淀区新闻中心记者', '383187523@qq.com', 1478592599),
(11, '92a2b8b63094cf4b393860cfe2105a37', '13910042678', '张伊彤', '央视网', '352434143@qq.com', 1478592601),
(12, '4de3d0352d83841ebc9a5d6fb81c5f53', '1851037077', '高小苏', '前海航交所 高级品牌经理', 'xiaosu.gao@live.com', 1478592607),
(13, 'e854f11b86d9b04804e0acef638286ed', '15201004012', '李健', '《证券市场红周刊》记者', '791242186@qq.com', 1478592627),
(14, '241945d5aae659844a473115d0de9b05', '13520569714', '朱梦秋', '记者', 'zhuqiuqiu815@126.com', 1478592637),
(15, '8e24adef824c9a73083eb93a0c719231', '13716571791', '郭建杭', '中国经营报记者', 'gjh_2661827@163.com', 1478592689),
(16, 'd6e2d49d3958ec9d698cfae6529051cf', '15910824093', '李若男', '大街网/媒介总监', '1668220858@qq.com', 1478592691),
(17, '0ffd68413837d8aff2e1a5aa3c0ef6b5', '13817690531', '邵超', '平安集团', 'chrissiu5@hotmail.com', 1478592726),
(18, '427282656c5c64940cfce30c521974a4', '18660557657', '卜宪超', '和信创伟发起人', 'xianchaobu@126.com', 1478592733),
(19, '2228386186b8c0a597e7bead2bf2b935', '18810361452', '侯润芳', '新京报记者', 'yanshan599@163.com', 1478592740),
(20, '25434afc7ac30c2ba9311c418f3d3442', '13718726317', '王会杰', '中央财经大学创新管理学院', 'jeddie@163.com', 1478592750),
(21, '806c2e162b12bbf585dbbbc5966bf2b8', '18611430725', '袁勇', '经济日报记者', '18611430725@163.com', 1478592755),
(22, 'fe5a7445de3c13ecbe9921f85fa1f38f', '13615818498', '陈锋', '传化物流研究院院长助理', '541172726@qq.com', 1478592805),
(23, 'da4287a1bd8304d1f3b606e247999ac2', '18518956421', 'Yvonne Huang', '投资顾问', 'yiyihuang1993@hotmail.com', 1478592812),
(24, 'a86c5932df5d97de9338a5eda8e72923', '18620729667', '申学舟', '《财经天下》周刊', 'sxzvince@163.com', 1478592842),
(25, '8c8cc3b45151eca30f8c446f618409b6', '13681295693', '刘彦希', '凯盛融英 高级策略总监', '2276698489@qq.com', 1478592845),
(26, '2a8fffcbb55ec39c41b9c216e9ee4394', '15075691022', '崔蕾', '总监', 'wendyli427@126.com', 1478592893),
(27, 'c67ded34283168a5436b88c5295d6716', '1891086265', '韦莉馨', '联想集团', 'weilx3@lenovo.com', 1478592949),
(28, 'b53c022b4faec57461b8cb7097b0aa21', '18600942131', '吴兰玉', '公关经理', 'wulanyu@daixiaomi.com', 1478592951),
(29, '74f0685a912706314b27b0245ff10ddd', '18655153611', '伍天宇', '中国联通安徽省公司电子商务部', 'wuty8@chinaunicom.cn', 1478593008),
(30, '05a2f409ee13f4aca442749920e139eb', '13811171969', '杨啸萌', '市场经理', 'yolanda3807@163.com', 1478593014),
(31, 'e6d8ff677ad069c56d8ad00b229a8f2f', '13910158520', '尹涛', '上海从容投资管理公司基金经理', 'yintao@winswear.com', 1478593067),
(32, '9f334f0abf3160122d15e84aa3b6f6e0', '15650759180', '许梦寒', '分析师', '15650759180@163.com', 1478593107),
(33, '6e31b9bfba2df474445a6decb4041113', '18611704296', '卜羽勤', '南方都市报记者', 'ndbuyuqin@163.com', 1478593114),
(34, 'abc4aed44de54dd41f4c41984389c3c8', '13911661112', '刘娟娟', '中央电视台', 'liujuancctv@126.com', 1478593169),
(35, 'ba6bc243f12e6c4d809a1e693d22da91', '13810608959', '穆宣羽', '东方银谷云钱袋媒介经理', 'muxuanyu@yingu.com', 1478593207),
(36, 'bc81079243be72d48398f05677249ea9', '18983881168', '吴安奉', '尚策风控重庆时济律师事务所创始合伙人副总经理兼营销总监', 'waf1168@vip.qq.com', 1478593218),
(37, '9dfa2628872b3cc9149db8a8e3de6aaa', '18601005918', '鲁亚威', 'fieldfisher律师事务所中国区', 'yaweilu@vip.163.com', 1478593220),
(38, 'd772007de68368352845081a86e83cb4', '17338163087', '周长春', '南方周末报社新媒体', '441450028@qq.com', 1478593248),
(39, 'b4ab704d6bcb8e059035c0ed8d6db1e3', '15810396444', '荆侯铭', '省广股份总监', 'jinghouming@gimcbj.com', 1478593281),
(40, '86a938ceff9c39387518a8e769e04b4a', '13501350731', '王旭', 'Famous Group CEO', 'wangxu731@vip.sina.com', 1478593339),
(41, '3a1a65a2ba3aaa2dc5fe64a35e7551dc', '1351102990', '白涛', '美国HM公司中国公共事务代表', '408523374@qq.com', 1478593452),
(42, '25573b8dde73b788861ebc3899c6017d', '18660122152', '李佳黛', '蓝色光标', 'juno_skinner@live.vn', 1478593492),
(43, 'b6873ea0699dcb6c14c3eb5f6dad1b9f', '18301635083', '郭超', '读懂新三板媒介经理', '543533493@qq.com', 1478593517),
(44, '7816f3209edfe7beaa920c800626ed39', '18813086773', '张野', '机械工业出版社华章公司新媒体', '963487690@qq.com', 1478593614),
(45, '5c366cb2c687e0a0a3a3287962372c4b', '13910552338', '孙钢宏', '北京德恒律师事务所 主任', 'sungh@dehenglaw.com', 1478593618),
(46, 'e4382f7564c305a77b4d755615d93320', '18513853741', '王晓明', '北京易通贷金融信息服务有限公司市场经理', '291678884@qq.com', 1478593676),
(47, 'bef772977bfe9338400768618ab4f06e', '18501290919', '张守鹏', '航美在线营销总监', '601252076@qq.com', 1478593697),
(48, '81fba38445c217e125b2388a7eb71a20', '18518256098', '康克佳', '中国城市报，主编', 'kangkejiaccn@126.com', 1478593742),
(49, '3fd3f9c1d884ae259b37b50036622e57', '13511010533', '沈珊珊', '太美-新媒体总监', 'shenshanshan@lifetm.com', 1478593807),
(50, 'c42019c2e7ae7860ec3e81ae040bdef7', '18845639719', '石佳杭', '我等公司/董事长兼职总经理', 'www.1620744785@qq.com', 1478593814),
(51, 'd2e18e39326ffca264f93952eb4a2cf6', '18611053511', '殷雯', '京东集团传播岗', '526722023@qq.com', 1478593833),
(52, 'c2ccc63aa85d1aeb523616be55b8f8ba', '15210845618', ' Alex Gao', 'Keystone Capital/Investment Associate', 'alexgao@kstonecap.com', 1478593872),
(53, '47d8fb570482008f6a860c4db4ad26f5', '18811310864', '赵争铮', '中国城市报 记者', 'zzzabcaoe@qq.com', 1478593874),
(54, '5b03d5bcc92e894c7ed8a010928ac34d', '18210203106', '陆阳平', '高级编辑', 'luyangping@lieyunwang.com', 1478593910),
(55, 'f1ee7af4073375fd0ed4f5644fbad71e', '13811881295', '徐兰', '京东金融投资经理', '39338456@qq.com', 1478593932),
(56, '35e7d0f16243d40a08ada6e22196967d', '13901219498', '杨帆', '香港大公文汇集团北京新闻中心总编辑', 'yfwwp@163.com', 1478593976),
(57, '6ea3d05263edd6074dc50c2902123166', '18601349663', '朱诸', '媒体总监', 'Zhu.zhu@unitedpvgroup.com', 1478593984),
(58, 'a9fa5736bd83d425e02f00e606ea273e', '15011353277', 'Shirley', '北京亚信数据有限公司/品牌经理', 'caiwb3@asiainfo.com', 1478594044),
(59, '6341da34c03d641d7bb9d620306d745d', '13488686868', 'Steve Su', '塞拉利昂共和国驻华大使助理', '360310850@qq.com', 1478594046),
(60, '8d4c9d434e387dd52b16493eb6e83fb1', '17718393259', '刘一', '恒大', 'wawjiaa@163.com', 1478594073),
(61, '3f7cf5a03ab5c80724a68e4cc8c13f8a', '13651159298', '马金艳', '凯盛融英信息科技（上海）有限公司公关总监', 'bma@capvision.com', 1478594092),
(62, 'a2c6369ad25b89c3b75b8d28b19f667c', '15810258456', '刘琼', '人民日报海外网/财经记者', 'liuqiong@haiwainet.cn', 1478594157),
(63, 'cf09f3299af5d2289237538b83bf6970', '18618355660', '刘开运', '基金经理', 'liukaiyun@jtamc.com', 1478594192),
(64, 'a83be06d231e7d47c9768f981e047467', '18911625016', '张夏', '中国新闻周刊', '645867427@qq.com', 1478594237),
(65, 'ee0057dca2fff3882f2033618c462876', '13911017744', '周劲松', '清华大学国家CIMS工程技术研究中心/副教授', 'ludike@mail.tsinghua.edu.cn', 1478594268),
(66, '9cf18063fe8c40e2dc5af691c89f6466', '13901101828', '李华', '副秘书长', '13901101828@163.com', 1478594281),
(67, '77de2e00040a20c527a5e0bcfd9bb602', '18600139760', '李亚垒', '紫荆花控股股份有限公司副总裁', 'tsinghuaceo@163.com', 1478594283),
(68, 'fed2aea9b51e3068aec9c6930dfd61df', '18210655822', '郭菲儿', '一条财经对外合作部总监', 'guofeier2222@163.com', 1478594328),
(69, '1d54499038270cbc06a593780efcb102', '15011162336', '李保平', '中国普惠金融研究院', '281956796@qq.com', 1478594331),
(70, '5b270159be9c01700227442bd8b37f0a', '13911011521', '彭瑶', 'VP', 'pengyao@geotmt.com', 1478594355),
(71, '29d48b4b74e86b006810115e4fb95c3d', '18611668197', '任刚', '世通（北京）出入境服务有限公司／市场部经理', '18611668197@163.com', 1478594389),
(72, '62eb6b9f4671a0e6f3c75d81e7b4f44e', '13716976482', '张嘉', '北京天中律所 律师', '2670892@qq.com', 1478594394),
(73, '3e5eaca8b7e14de2ac1b8d51ae4672a6', '15010705571', '岳富涛', '万达集团', '76159621@qq.com', 1478594449),
(74, '75562fcf6620fadcebf0ff2189899c1a', '15810386965', '周展', '中国农业银行北京市分行小微企业金融部经理', 'zhouzhan19840329@163.com', 1478594505),
(75, '0e886254d25de83770874dbe2812a329', '18510180801', '李超', '界面新闻记者', '591759558@qq.com', 1478594617),
(76, '0212c308ccc84bfbfd4c06582ac47282', '18501206319', '高洪昌', '智种网~运营', 'gaohongchangg@163.com', 1478594706),
(77, '82221bedef130bd9c62ca8e460b6b6b2', '18511088607', '张立红', '北京市海淀区西三旗街道办事处财务科科长', 'applework@vip.sina.com', 1478594742),
(78, '8785e8a53dcc629805e3f2718062e52c', '12345678', '测试', '财经新媒体', 'db168@222.com', 1478594911),
(79, '7c2f210b8a1035bbee0a79644edae09a', '18911802033', '朱文达', '北京号外科技有限公司/产品总监', 'darcyzhu@haowai.com', 1478594975),
(80, '70790360af361d40dfb8378520cd8c2b', '15063381514', '董光强', '山东广播电视台融媒体中心 ', '1013421692@qq.com', 1478595028),
(81, '410547af816885682784ed402f2f37ad', '13912984363', '潘信荣', '北京亚信数据有限公司/行业解决方案经理', 'panxr@asiainfo.com', 1478595042),
(82, 'c47109de118de96b16ac8174ce09aa38', '13681032103', '郭卫', '东方银谷 媒介经理', '916325949@qq.com', 1478595046),
(83, 'e5e9e392ccc68d0483eba37466962772', '18832319918', '机械工业出版社华章分社', '媒体主管', 'zyq@hzbook.com', 1478595069),
(84, 'acb9332bba99b28131d903f77f120f83', '18810839524', '赵子潇', '猎云网', 'zhaozixiao@lieyunwang.com', 1478595087),
(85, '12b7947d89b4adcb3af1ceef84a922df', '18810258868', '范威', '网易总编室-高级内容分析专员', 'weifan@corp.netease.com', 1478595101),
(86, '55bb09ea463c6a2f0475186de91a1a36', '13260280288', '刘建平', '', '527828989@qq.com', 1478595108),
(87, 'a39d8314bf68db08ac5cc40176f43542', '18500079808', '王光明', '中筝集团', '809532039@qq.com', 1478595176),
(88, '989738505242cc6eed253cda31ae2097', '13691096928', '吴少博', '经理', 'wushaobolawyer@163.com', 1478595178),
(89, '0242bd8bfed5dd5ba8f5dc0ba982e7b0', '15801582571', '宋婷婷', '腾讯', 'tiffanysong@qq.com', 1478595198),
(90, 'fe0898b01a61680f8c70d9d814a95d4a', '13699190566', '朱静', '编辑记者', 'misszhsf@163.com', 1478595200),
(91, 'b81a5dae9f1b6a77deab3ca136f70113', '13581976291', '马经纬', '财新传媒培训产品总监', 'jingweima@caixin.com', 1478595217),
(92, 'a51d444b2cc2b7c0c2b89d822307ebb8', '18601928487', '王雅宁', '蓝色光标/高级客户执行', 'yaning.wang@bluefocus.com', 1478595231),
(93, 'e97a747baf4ff731dd1de33589859847', '13911395074', '江勇', '总经理', '253737892@qq.com', 1478595238),
(94, '59423b0b848da46d734337b55c8bf2bf', '18810917985', '杨桐', '民生银行投资经理', 'ab121233@163.com', 1478595286),
(95, '66f3cf4294fe60f82bb5efb0bdcde7b6', '13910031341', '陈泽瑞', '总经理', '1716329605@qq.com', 1478595345),
(96, 'd62169e112ba71dd0cb8014a2ab60120', '17801003676', '刘昌贵', '执行总裁助理', '3241494849@qq.com', 1478595369),
(97, '2102253aebcdcb65ac60f06845f52e9c', '13910552632', '伯彦', '钱包金服/运营vp', 'boyan@qianbao.com', 1478595560),
(98, 'a45bfc34e2d7f79ce6a7844cafc11cc2', '15942313060', '于德旭', '联合睿康集团媒体总监', '439836806@qq.com', 1478595591),
(99, '20d0c640b53da70dd87fc43825a4927d', '18611057280', '晏晓茗', '北美房产投资集团市场总监', 'xiaoming9816@126.com', 1478595599),
(100, 'b617acfcb54e3a19efd3529a7883efb3', '13809947340', '姚德龙', 'Pearson/ STS', 'delongyao@gmail.com', 1478595669),
(101, '79aec3b47705dc7543bdd493e726ef1e', '18810923801', '赵润众', '无讼网络科技有限公司 编辑', 'zhaorunzhong@wusongtech.com', 1478595745),
(102, 'bc620af1f56ad79e27eb5c3e434c8fe2', '13699285961', '杜卿卿', '第一财经记者', 'duqingqing@yicai.com', 1478595790),
(103, '35820d45ea1bdaf8b03cebac17e9b420', '15801431822', '张漫游', '中国经营报', 'zhangmanyou@cbnet.com.cn', 1478595811),
(104, '191f115e0e0b9cccba528924aa15b85a', '13910608965', '王旭坤', '法律出版社大项目运营中心主任', 'wangxukun229@126.com', 1478595813),
(105, '9c7395c1d2a025a2d66b77dc41a804a0', '15810218215', '马雅娟', '罗德公关顾问', 'Mame@ruderfinnasia.com', 1478596015),
(106, '328c553644f38cc6fa951fa783865618', '18601210962', '凌笛', '磐晟资产', '16841357@qq.com', 1478596076),
(107, '77e173fb5ba50828aa096ab0e6fa918d', '18210527325', '文旭', '洪范法律与经济研究所机构秘书长', 'wenxu@hongfan.org.cn', 1478596092),
(108, '5eaf5a8391fbb523da631bd74f18898d', '13910770836', '王正德', '德民复兴控股集团公司董事长', 'kaituoh@sina.com', 1478596096),
(109, 'b4df7ea71fb0c75a96ea5613ef7b437a', '13683307445', '宋功武', '博鳌观察总经理', 'Songgongwu@boaoreview.com', 1478596184),
(110, 'd09076ec969e3f0697f3c17c68d30735', '18810621886', '王双阳', '蓝鲸财经 财经记者', 'sywspace@hotmail.com', 1478596229),
(111, '30567d1a823afb6583510a4f8ba874e4', '18810385187', '李沛', '华尔街日报/研究员', 'pei.li@wsj.com', 1478596424),
(112, '02aaf0e3f7087d607192324aaaead0dc', '18810950872', '汪洁', '韬映资本高级公关经理', 'wangjie8081186@163.com', 1478596479),
(113, '29a83164ad463cbb87502724f32859ba', '15810975024', '吕强', '中国国际期货副总裁', '182089732@qq.com', 1478596575),
(114, 'f40716e50eed7c61a5318d52eebdba70', '13051405415', '徐蕾', '财新传媒有限公司', '871780139@qq.com', 1478596756),
(115, '30a2428eae0128d6a8825e0231ce4ef6', '13520819961', '赵莹', '', 'Jasminezhao@chinacenter.com', 1478596761),
(116, 'b41ae6bcdaaae77b818f372bc2bc9fb3', '13522068562', '朱会珊', '记者', 'zhuhuishan@cbnet.com.cn', 1478596764),
(117, 'd2b7cef118252fa989fd02282728ca34', '18281605672', '苟云川', '消费金融杂志/记者', 'gouyunchuan@163.com', 1478596808),
(118, '4fb8bc7f22ac5692fa59b959e22721bb', '13810247168', '江智', '国开金融开元城市发展基金副总裁', 'zhi.jiang@kaiyuancapital.com', 1478596815),
(119, '947d6799acd765f8099f56b88fad3fad', '13661337208', '黄智慧', '自由职业者', '22303071@qq.com', 1478596817),
(120, 'e9708ba523abf97577420ae890a1da29', '18600531519', '陈君', '搜狐高级编辑', '22303519@qq.com', 1478596838),
(121, '73e16741736c79cc175c364708aad7e9', '18210099790', '曾健', 'COO', 'zengjian_zj@163.com', 1478596868),
(122, 'e9df3e33a9c07bf9e166e2be8dbc713e', '18600332068', '夏芈昂', '记者', 'shadow.xma@263.net', 1478596871),
(123, '2cc5a342dc9f05eff55c96db9711ecd4', '15011454191', '李静瑕', '第一财经日报记者', 'lijingxia@yicai.com', 1478596878),
(124, '8e71f1030871443fff6161d9f7a99c19', '18910285257', '王锐', '品牌公关总监', 'wangrui@feiliu.com', 1478596892),
(125, 'a76e8bfd8d92c471b5836c5f454c933d', '18610845949', '惠凯', '《证券市场红周刊》记者', 'hk19900528@163.com', 1478596927),
(126, '6d4128d2ce988f4a1a9498819aa848e9', '15110194998', '徐泽森', '玖富互金控股集团有限公司副总裁兼首席合规官', 'xuzesen@9frank.cc', 1478597120),
(127, 'a7d2cec49da41655b104173f82f0db24', '18610827470', '刘爽', '飞流九天 公关经理', 'liushuang1@feiliu.com', 1478597165),
(128, '9d2a3e422b13629262df99ecf5e992fa', '18631297023', '平晶晶', '猎头顾问', 'pingjudy@careerlead.com.cn', 1478597226),
(129, '39d513222f34f09b1e7e508e8ac1d31b', '18612932212', '张颖', '懒熊体育记者 市场总监', 'zhangying@lanxiongsports.com', 1478597366),
(130, '0d64e91c98eedc7f37381d3619dae8e4', '13621369388', '黄钱钱', '正和岛决策参考副主编', '549686174@qq.com', 1478597462),
(131, 'ac62e752f8bbf721e03d868f3c9c2ec7', '18614080572', '翁章', '北京我的天科技新媒体运营经理', 'topwz100@163.com', 1478597527),
(132, '5eda2eefe6c06d7359427741a8ebd785', '13811706185', '孙鹤', '北京趋势堂品牌管理有限公司合伙人', 'scott.sun@trustgroup.com', 1478597712),
(133, 'e8880c7e27a04067701da32f9936ccde', '13910100473', '王一涵', '项目经理', '178354417@qq.com', 1478597756),
(134, '631ef7da7c221664626bd543585b3701', '13581898796', '秦辰', '中新社中新经纬副主编', 'qinchen@chinanews.com', 1478597880),
(135, '8d4ef4ac4304e7b2f9a7f1fae6a13c13', '13718338535', '马珊珊', '记者', 'mashanshan@modernmedia.com.cn', 1478598185),
(136, '55d5b3413c3e8716d25acc735f4cb219', '18911305516', '刘晓云', '猎豹移动 公关经理', 'liuxiaoyun@cmcm.com', 1478598198),
(137, 'f6d6a624c01f5fb1d546f753bb6ec9aa', '13512273325', '李奕希', '腾讯', 'ssrswyzg@126.com', 1478598231),
(138, '49b1d174f911a4ec2a2aec2f0bde22cc', '13773854199', '管耀锋', '', 'Camen1015@163.com', 1478598265),
(139, '85c3d069159c00b32aea77ab43391e2e', '18810726855', '谢海宁', '北京航空航天大学', '875545328@qq.com', 1478598318),
(140, '5a7a511219de729dd76552b35533e175', '18612884065', '李慎', '界面 高级编辑', 'lishen@jiemian.com', 1478598413),
(141, '9741257c58d4ebe941e65deaebd8dd21', '15210815184', '党旭', '自媒体花儿街参考CEO', 'flower_st@qq.com', 1478598441),
(142, '227f246cd0754ad223588929443be743', '18311042380', '梁婷婷', '宜信', 'Emiyliang@gmail.com', 1478598458),
(143, '208832d154507e58137f7aab7c4146ce', '13022667437', 'Cullen', '北京美家科技有限公司', 'Cullen@yes.do', 1478598463),
(144, '0872c318887bb613cfa03a10fc25109e', '13401155393', '岳巍', '宜信', 'weiyue1@creditease.cn', 1478598482),
(145, '61bad904ac69f08eec4a7eb5f7862455', '15810157304', '黄渊普', '亿欧公司/创始人', 'huangyuanpu@iyiou.com', 1478598547),
(146, 'f66e486257aeeed71ed944452b4379b5', '18810780118', '刘卓哲', '中诚信托/董事会办公室', 'liuzhuozhe@cctic.com.cn', 1478598565),
(147, 'cfd1db28c4b576dd306eef47bc7e31cb', '13401039909', '王晓薇', '宜信财富', 'xiaowei_5561@hotmail.com', 1478598571),
(148, '4e4db53a6769944edbdede0ea94e513e', '15210062640', '刘秋雯', '海云数据 合伙人', 'lynn365@126.com', 1478598573),
(149, '6974b481154ac0d26fc63c77301ef8f7', '13810224823', '猪司令 毛伟', '执行董事 总经理', '1282782002@qq.com', 1478598624),
(150, '70f828250827ffd4b38e0a01e03dfd1c', '15120058424', '温城辉', 'CEO', 'wen@liwushuo.com', 1478598641),
(151, '5dc87806462d5e1224872d08f23e0072', '15001194546', '魏洪磊', '网易房产全国主编', 'weihonglei@corp.netease.com', 1478598766),
(152, '354ddd9f8ed1627ac83a7463c9e1f2c5', '15801939905', '冯丽娜', '前海开源基金管理有限公司 研究员', 'fenglina@qhkyfund.com', 1478598774),
(153, '3e5c17e9706615cb1041af8be1a30533', '18810423991', '韦梦妮', '凯盛融英/助理项目经理', 'wriver@capvision.com', 1478598776),
(154, '5b6637934e1135b7721f832451f92f61', '13911754349', '陈锐', '华创资本 管理合伙人', 'ruichen@cgcvc.com', 1478598953),
(155, '273ef1cc5545919a4c0bf66ad944c0fa', '18611177150', '袁茜', '长盛基金/研究员', '165590892@qq.com', 1478598963),
(156, '4e15e407d687d19464e15e68d70a840a', '19601202261', '刘勇', '泰禾集团品牌总监', '79805540@qq.com', 1478598971),
(157, '734f1c046a95c3bfc14f27b5e78ebae6', '13001255946', '毛江华', '用友市场部副总经理', 'maojha@yonyou.com', 1478598992),
(158, 'b02fa66cfa2b5273f85d6a318855032b', '13801126813', '杨思东', '副总裁', 'binwinter@vip.sina.com', 1478599001),
(159, '38d5b2b796c9e68db95376ea9dd1c0c5', '18310038368', '蓝传钧', '中欧商业评论（中欧商学院旗下）市场总监', 'Lprinceton@ceibs.edu', 1478599043),
(160, '52f2c764e3d075ea5bd692763b80f52c', '13911133448', 'Kate Kui', 'MD', 'Katerabbit@163.com', 1478599070),
(161, '363d01909ac86e02e04d694b8720fc91', '15210905168', '左路平', '数据分析员', 'zuoluping@yahoo.com', 1478599202),
(162, '8391b91e5e5123b7a69037092720e729', '18365289757', '贾小俊', '柒财经运营经理', 'xiaojunbro@163.com', 1478599237),
(163, 'abc58e08b6e68bbc30e6d95f54ae2c03', '13581800481', '任剑', '公关媒介经理', 'renjian@yzfund.cn', 1478599249),
(164, '090f7414bd702706ede9f3a88281199a', '15811509200', '张女士', '南湖互联网金融学院 主管', 'syd.lam@icloud.com', 1478599262),
(165, '105396522d9c785ab4f86dac258616bc', '18610557517', '陈肃', '副总裁', '371925674@qq.com', 1478599278),
(166, '6e7bb2c5647bace00328726b7c1af4d8', '18600048003', '马文海', '中绿发置业有限公司总经理', 'mawenhai@126.com', 1478599290),
(167, '64a88b90bc3c697631e6ea2a671eca1d', '15110187789', '金微', '记者', 'jinway2020@126.com', 1478599296),
(168, '88171965b4bf6989ff9442e95924da87', '13810899077', '刘建辉', '北京市委改革办主任科员', 'ljhjason@163.com', 1478599316),
(169, '78506e3654160fcc88b677a442b0330b', '18611857418', '吕伟京', '北京奔驰 物流经理', 'lvwj@bbac.com.cn', 1478599336),
(170, 'be7a44df76e67426abdbb9f4ce1e14b0', '18943866965', '冯超男', '互联网金融新闻中心 编辑', '948083796@QQ.con', 1478599406),
(171, '22ac46097d7801d3698ba26ae96aa0d3', '18233293220', '连丽敏', '记者', '1014105390@qq.com', 1478599427),
(172, '1c8396be2d8cd5fce1da205d6efb3187', '13671001930', '魏娓', '上海问鼎环保科技有限公司', '13671001930@139.com', 1478599515),
(173, 'f4fda7630650c2be6e69cb64b5eeabc6', '13352442227', '张译文', '机构理财频道 记者', '476798626@qq.com', 1478599578),
(174, '2635bc0887c1e4cbc6599b815c00b0a1', '13810156870', '郑岩', '中国人民银行《金融电子化》', 'zhengyanzy@aliyun.com', 1478599602),
(175, '59f5feba33aed829a5968e5c9c4ed602', '15810293278', '阎月', '壳牌（中国）有限公司/国际发展部门助理', 'a.yan@shell.com', 1478599690),
(176, '58d919e8159a2ffcceb963a6bf325ef6', '15811159262', '霍倩倩', '经理', 'huoqianqian@eeo.com.cn', 1478599722),
(177, '0fa6aff16ac0aa9ad1289ddd4cfb554b', '18600258211', '齐艳波', '一点资讯', '1422582900@qq.com', 1478599812),
(178, '9c1209e1982bd8703e1978b0c1934c36', '13810301300', '王蓓', '高级经理', 'Rebecca.Wangbj@homecreditcfc.cn', 1478599882),
(179, '573550d126acdaca7d1236593891fda7', '13436657788', '张宁', '上海报业集团澎湃新闻记者', 'luoboxiaomei@163.com', 1478599927),
(180, '38f28188ba0acd6290990c55cbc6188b', '13683204199', '肖何', '金融街控股金融集总经理', 'hxiao@jrjkg.com', 1478599938),
(181, 'f2f5e2bca78da91e9de24002650728e9', '18611589098', '陈佳', '普华永道', 'Cynthia.j.chen@cn.pwc.com', 1478600070),
(182, 'd19f55ef34dc417427bf0ec71eea5561', '15210017839', '王晶', '记者', '1146900947@qq.com', 1478600138),
(183, '259ae0ba813636fbdc77c7de79982622', '18500564902', '王凯', '万通', '982778947@qq.com', 1478600176),
(184, '0018457b1e45516859411fbea22b2335', '13121929503', '宋益昶', '国网英大国际控股/投资部', 'sycnku@163.com', 1478600345),
(185, 'b89e05731307e230d7b2c1755f909e0b', '13911086027', '王怡', '北京汉宝隆文化传媒有限公司', 'wangyi86027@qq.com', 1478600352),
(186, 'ec7780b386c8c105a5261ebd60212a6b', '18514594787', '侯沛', '四川傲势科技有限公司', 'peony@aossci.com', 1478600377),
(187, '1512e055fd9b2c98867b45f292354b4f', '13683116760', '吕玉侠', '品牌经理', '1009271152@qq.com', 1478600381),
(188, 'b28cfe4b5d44afb2ec4e979270c5c385', '13520583601', '李晨轩', '北京汉宝隆文化传媒有限公司', '5115302@qq.com', 1478600454),
(189, 'fdfea7f26298e9b850dbb9d681188bb8', '13521160621', '彭祖江', '财讯传媒证券市场红周刊（营销总监）', 'pengzuj@qq.com', 1478600492),
(190, '77f82dfc726d480b3a656c59ceeaf151', '18820158360', '蓝传钧Princeton', '中欧商业评论（中欧商学院旗下）市场总监', 'Lprinceton@ceibs.edu', 1478600543),
(191, '040be266c7e71b97fd9df8c362ac59d5', '13522751250', '高路', '天启慧眼（北京）信息技术有限公司CEO', 'hiwaygao@163.com', 1478600553),
(192, 'd797be5b245466dcfdcb1287c3bf51b5', '13911017166', '刘荒', '新华社国内分社副总编辑', '113247555@qq.com', 1478600590),
(193, '26e350240101e9a37629618d1ac59ef4', '13693027326', '潘晶', '联合国难民署/实习生', 'janep422@hotmail.com', 1478600702),
(194, '6cab643ede5ead4811a02aaf56df8559', '18810759001', '王梦芹', '总监', 'wangmengqin@eeo.com.cn', 1478600795),
(195, '1c3d7b9b2e6395d5a088dad401a5a727', '18601088508', '董珺', '泰康之家投资有限公司/经营办公室副主任', 'dongjun@taikangre.com', 1478600804),
(196, 'd90ab367b00b66d83cb336375f98bd50', '13764338652', '张杰', '三井住友保险资产管理总经理', 'zj_007@163.com', 1478600879),
(197, 'a9582d0029adb2cee3124bf301d0d9a8', '15910650701', '严玉龙', '个人', 'yanyulong@qq.com', 1478600916),
(198, '28b158e11d5f98af5150144764de1aa3', '18938043050', '岳峰', '华夏恒远北京/总经理', '345042265@q.com', 1478601061),
(199, '69fc2b540c933ff65c544d8339feb26e', '13661082628', '张楠楠', '壳牌 国际业务', 'az_nannan@hotmail.com', 1478601133),
(200, 'a229915a15647964a75134b0e7936371', '15101601939', '关祥伊', '助理董事', 'Angela.xy.guan@dtzcushwake.com', 1478601179),
(201, 'ed10fcbcd8e70b62db7e2a09f7eb3b67', '18513099827', '肖妤倩', '和君咨询', 'xiaoyuqian@hejun.com', 1478601202),
(202, '990ac48de7c3b1f5f7f5b4b9ff87886e', '15901396624', '吕小波', '宜信公司高级市场经理', 'xiaobolv@creditease.cn', 1478601228),
(203, '622fc19c208207b4d5c8e86280b8662f', '   ', '刘阳', '  ', 'yangliu@caijing.com.cn', 1478601301),
(204, '218126e1d48acc080c1781eb3bdf9c91', '13919911524', '樊永强', '新华社', 'Lzzs668@sina.com', 1478601311),
(205, '79480d5a1b429605bb61e758279f3e4f', '13301166171', '仝鹏飞', '高级投资经理', 'eric@zuoyucapital.com', 1478601454),
(206, '9a2271a86bcd2ce2ef8a0f5db07e72e2', '18611667069', '欧文', '财讯/员工', 'Owen.peng@seec.com.cn', 1478601503),
(207, '81991e9326c299fcf1b753a6e3989ceb', '13911962038', '温银龙', '中国移动通信集团公司政企客户分公司项目经理', 'wenyinlong@chinamobile.com', 1478601602),
(208, '1f49009acad6ee4bdd4e94d898f17123', '18500079190', '杜涵', '左驭资本公关品牌总监', 'duhan2125@163.com', 1478601665),
(209, '7b5aa979cd9be9608f8b94d71a1fb63a', '13944078440', '徐瑶', '一品传媒', '1064310579@qq.com', 1478601716),
(210, '827e85a1d33cf4c25f0d792ce480f109', '18910018913', '于广炜', '思传文化', '165611437@qq.com', 1478601847),
(211, '903c5980ee0bd289d06522afd134c5fb', '18611867309', '曾德彬', '建信信托有限责任公司高级项目经理', 'zengdebin50@163.com', 1478601999),
(212, 'd4240ad57b54d870a3efaa643df14845', '18801259132', '任女士', '哈尔滨海洋奇力微生物有限公司区域经理助理', 'yicunqingyuan@qq.com', 1478602222),
(213, '522a75700ca3cc9607e101197dea5745', '13126801807', '杜官磊', '北京大学研究员', 'duglei@126.com', 1478602341),
(214, 'ed973d8d84c1583fe215e63a5e6cbf95', '13810732476', '陈珍妮', '中国移动', '451128788@qq.com', 1478602431),
(215, '4b8129196ed7b645a995074bd4ab8e47', '15120090229', '孙大江', '北京银渠企融投资管理 总经理', 'sundajiang2008@163.com', 1478602558),
(216, 'b0f4366f519e2d0adc7fa8fa8081c703', '13717890629', '王伟娟', '中信期货部门负责人', 'wangweijuan@citicsf.com', 1478602632),
(217, '0c945d7de63a65cfa9a95b3a22f35eac', '18658195151', '黄河', '浙江金道律师事务所 高级合伙人', 'hh711@126.com', 1478602726),
(218, 'f3e241e9c4e1862a5416e3ad0ca9a3dd', '18868100712', '王盈颖', '澎湃新闻', 'wyy@thepaper.cn', 1478602733),
(219, 'a6ec73a6eba4bf2977e4085307587d16', '18500065431', '陈子永', '产品经理', '553604095@qq.com', 1478602804),
(220, '22241e8f1d3b128bf4fbdfa881d33169', '13520999745', '韩冬', '', 'lovesick01@163.com', 1478602828),
(221, 'f657e2823dc44b337bdf99dd1566443e', '15122283506', '韩声江', '澎湃新闻记者', 'hanshengjiang@gmail.com', 1478602965),
(222, 'f6fb2f3b1d4449ddb4439a109999f72b', '18615516839', '王伟娟', '中信期货部门负责人', 'weijuanw111@163.com', 1478603058),
(223, 'fd85d76fb3e99f82babbabbd3cd64271', '13901256343', '李耔剑', '中信期货有限公司', 'lizijian@citicsf.com', 1478603076),
(224, 'd4895e2e8852b43688b0d1b081b0dccf', '13070146912', '蔡普博', '总经理', 'vincencai@hotmail.com', 1478603380),
(225, 'f019625b7987a8c6cb21db70a4daf5c7', '15210507562', '曹敏', '咨询顾问（财务模块）', 'quanzhenanqi@126.com', 1478603388),
(226, '3f6d89a64e6bba6a381d8d327611f0c8', '13910750439', '陆姗姗', '', '2852699@qq.com', 1478603551),
(227, '22f84aaeb6096f2e9acc553101b3d22b', '18618199886', '荆中锋', '瀚特北京  副总经理', '857981868@qq.com', 1478603627),
(228, '0c026fed68d7a15e7adef416e5c6eea8', '13590193267', '赵勇', '深圳市财富基金管理有限公司', '13590193267@139.cnm', 1478603704),
(229, 'c671920f80ec574132871eb496e688cf', '13552251733', '房蔚', '星展银行 投资顾问', 'fangwei1222@hotmail.com', 1478603952),
(230, '7751ef878ba2907fcf5eea19d14c7c74', '15001223819', '白月亮', '北京天达共和律师事务所／市场部经理', '15001223819@163.com', 1478604078),
(231, '0e42347c93c2ff7d627767e4b6d5b978', '85657580', '马之遥', '公关经理', 'zhiyaoma@caijing.com.cn', 1478604150),
(232, '367cac08670c71bbf8c85a728e82cee2', '87571726', '曲哲', '昆仑保险经纪 品宣经理', 'Quzhe@kunlunrisk.com', 1478604235),
(233, 'b2269d090d82c445a6f8f70ff4362e04', '15652376007', '陶涛', '财讯传媒《TimeOut》杂志客户经理', 'taotao@timeoutcn.com', 1478604245),
(234, '6df20d306a4b737cdc4e35568aab7c9e', '13817128953', 'Edith', '我有饭创始人', 'Edith@youfanapp.com', 1478604259),
(235, '74d2b641e531bde331e7bff8ec56de39', '17701095869', '姬忠涛', '副总经理', '315164896@qq.com', 1478604358),
(236, 'fe74ecef6aae88aeb515f499e247d9f9', '15650722240', '朴小香', '学生', '2036411025@qq.com', 1478604391),
(237, 'd5f0f4befcc2bf3fe76f742d443a1cc7', '18257259933', '徐琳', '湖州市长兴县政府/招商主任', '51873315@qq.com', 1478604411),
(238, '73ecf96b7ec9a36d370887c9dcdbd41a', '13911417193', '刘越', '副总编', '369768794@qq.com', 1478604523),
(239, '494490f2c3f0908146d6dfdae724b953', '13911189910', '韩泽', '执行董事', 'hanzevip@163.com', 1478604790),
(240, '710c1bb69dc01f1d9408876a5725748f', '13693209319', '刘超', '中粮广场发展有限公司/投资总监', 'Tiankairen@163.com', 1478605485),
(241, '422b28259fbc298cd518f3143ba465e8', '13681117490', '崔正', '冠和权律师事务所', 'choi.zheng@gmail.com', 1478605743),
(242, '8a2940fd122cc977507512382c946654', '13911969029', '孟娜', '中国移动', '13911969029@139.com', 1478605828),
(243, '86ed80276e66c550a7fe27e903005643', '13811734812', '张莉', '高级经理', 'zhangli@citicpub.com', 1478606155),
(244, '39d27d824d1ee9eef12a4c7e85b65873', '13661382306', '张泰欣', '安邦资产', 'Philoeco@126.com', 1478606198),
(245, 'e08da150cb315a0107639efd89fc2a15', '13811727221', '张韵隆', '北京金博会投资有限公司', 'seven200@126.com', 1478606263),
(246, 'cd511a90bccad3ca382d1f8386dbbe65', '15801227231', '柯琴', '北京大学光华管理学院高层管理教育中心/市场经理', 'kq@gsm.pku.edu.cn', 1478606499),
(247, '27802d261b8ab903a5280d207fd32501', '13699264991', '高荣振', '中国银行/经理', 'rzgao@126.com', 1478606641),
(248, '340d28ba3d64d0306a0b29bca64d18cf', '13522772327', '张静', '国家经理', '13522772327@163.com', 1478606649),
(249, '09510524bbebfd8f3b239cf09aeaa3e4', '15201286947', '钱梦琪', '中国企业家俱乐部国际关系经理', 'qianmq@daonong.com', 1478606722),
(250, '0f3c5a2ebc30d5f78656bf2df45c045d', '13501227106', '李银虎', '保利资本', '362775008@qq.com', 1478606953),
(251, '2db1943d23d34ed778e4a5da95fe2eef', '13021027190', '俞景华', '国际融资杂志', 'bjyjhh@126.com', 1478607093),
(252, 'c9d2adbd680193ef5740e1ec93a73ea2', '15011582116', '李燕', '京东金融', 'Fireicelee@126.com', 1478607293),
(253, '90f622df54579aa5e6539e07356f6d3f', '18811354387', '吕小琳', '企划总监', 'lvxiaolinyongyuan@163.com', 1478607365),
(254, '495efa52746261606096719eb8ea01c7', '13911677855', '张晋', '主任', '305731737@qq.com', 1478607435),
(255, '4054b3d2957fae774a55af4ee11e3ae5', '13823926858', '石顺利', '总经理', 'stven2098@163.com', 1478607801),
(256, '33e83326f5cccfa123318a6dcddc419d', '13910517656', '张向玲', 'Kantar MillwardBrown 市场总监', 'Christine.zhang@millwardbrown.com', 1478607846),
(257, '3f57d0c83e03d55f7cee616a2330f63c', '13581922312', '万艳', 'MFmore company', 'nereid1366@qq.com', 1478608033),
(258, 'dc9c2d6ddbc34787d1c8949a27e42f0f', '13851999609', '张乐挺', '副总', '793300029@qq.com', 1478608211),
(259, 'f4b973daf5c3f53ddf0389a3d82a5664', '18765833993', '张嘉伟', '山东家佳士博食品有限公司', '18765833993@163.com', 1478608299),
(260, 'd0de078af3b340123cd00bac4a48e447', '13718762491', '谢曼', '大公国际信用评级集团/一带一路部海外市场经理', 'xieman@dagongcredit.com', 1478608527),
(261, '08aa05d52a570a96032e33c8a4807cc9', '13301634170', '孙建钢', 'IBM大中华区金融行业总监', 'sunjg@cn.ibm.com', 1478608534),
(262, '1cfe0d5900fe279187b0ef2d150ea7a6', '18213968215', '谢曼Amanda Xie', '大公国际信用评级集团/一带一路部海外市场经理', 'xieman@dagongcredit.com', 1478609135),
(263, '6ece77ebb962c8a10d8ee6409a31bbf3', '13087023018', '闫珍丽', '', '771954195@qq.com', 1478609447),
(264, 'd0c0d5c447f629a61c5ff8a4be6a1a40', '65057377', '董巍', '博鳌亚洲论坛', 'dongwei@boaoforum.org', 1478609561),
(265, '1c5cba22f33d4125f47cb3ae08740604', '13520481631', '杨学敏', '亚信科技品牌经理', 'yangxm@asiainfo.com', 1478609590),
(266, '1c3c35d787de3afd32ccf8d274126d0f', '13611090040', '邵尉', '中嘉资本总监', '651606203@qq.com', 1478609610),
(267, 'f08b9e3b635f9b645a0088a3034756ea', '15522808113', '杨洪', '作业盒子市场品牌总监', 'yanghong@knowbox.cn', 1478609645),
(268, '9c734ef756b26714c4eacfb941f1054b', '18811789405', '魏冰雪', '北京理工大学研究生', 'weibingxue18@163.com', 1478610082),
(269, '576a838071da31dde98a92ab06428cf6', '13801077558', '梅励', '农银人寿总经理助理', 'meili@abchinalife.cn', 1478610256),
(270, '22936e9d55cd48c52a875bb6ce8f3018', '18510665326', '张海涛', '传播顾问', 'frank.zhang@prnasia.com', 1478611658),
(271, 'eef8c211ef98871d7c27fb31c46ed2f9', '13601029981', '赵荣春', '北京钱景财富投资管理有限公司', '939832960@qq.com', 1478612736),
(272, '7242f22ed1648acfc5af2ced84ce2fee', '18600849309', '刘志强', '合伙人', 'liuzq@qigoal.com', 1478613076),
(273, '5f9c2e429cbfc81814a97919197cab40', '138-1002-9598', '石明春', '软银中国总裁', 'zhaoyang323@sina.com', 1478613168),
(274, '997a4b15d47f05fa75d1e7fb3e5422fc', '18612692069', '郑晓龙', '爱德曼 高级主管', 'Neal.zheng@edelman.com', 1478613430),
(275, '3643992da4a19408628f7388032010f9', '18601379409', '卢伟', '乐租网CEO', 'lwywzi@126.com', 1478613471),
(276, 'e46f1613871a4cb74c936a30efa7ad32', '13661174006', '王志敏', '编辑部主任', 'wangzm@chinca.org', 1478613706),
(277, '511fb02b4dee46e6ea8abf3ec65d1de2', '18612719270', '葛力', 'CEC', 'Eric.g@daonong.com', 1478614101),
(278, '0125ba385d4cd79894caec6664b1fdfb', '13901164661', '王南海', '国际融资杂志社摄影记者', 'bjwangnanhai@126.com', 1478614438),
(279, '1d49fad8bcb556a41ab0ebcce4d13a64', '18600149989', '苗婧', '新浪网高级市场经理', 'miaojing@staff.sina.com.cn', 1478614494),
(280, 'd9585e2d2805ff3aa8ee92698b5fdc37', '18511300911', 'Lauren liu', '英途/销售总监', 'Laurenliu@intoer.com', 1478614524),
(281, 'dabc025de516a700b0b2c936b4ff28a5', '18658111993', '刘佳', '景行资本控股 SHRM', '1181752935@qq.com', 1478614871),
(282, '3785f639ceda84bd368ac6a6e79ee3ac', '18639609104', '沈凯', '上海电器科学研究所机器人国评中心项目经理', '754618932@qq.com', 1478615179),
(283, '53861cfcdd6e7794abdf9c9cadcaaca9', '13521993345', '赵阳', '中国国际广播电台财经记者', 'sunnyzhaoo73@gmail.com', 1478615415),
(284, '074e36252de7c9bd331c6bcf971bbc25', '13903432786', '张锡钊', '景行资本 高级业务经理', '420946847@qq.com', 1478615711),
(285, 'c9d75e22d35ab6e092e6fe55695882c5', '13722650121', '冯瑾瑜', '总经理', '1447281494@qq.com', 1478616189),
(286, '1c7096432bcf2d14ca21803df2260e83', '80133886', '韩芳', '海银金控高级副总裁', 'hanf@chyjr.com', 1478616194),
(287, 'f81e42cf023c11b1d6367896f23174ed', '13488661271', '赵林', '经理人传媒有限公司商务总监', 'zhaolin7681@163.com', 1478616769),
(288, '59f1b4b1fa5cd06f3d96ec2d939e4f97', '15201612795', '赵名宇', '信投资本副总经理', '136722883@qq.com', 1478616782),
(289, 'a3b1dd61aa012062942cedf54977d3f9', '18600840482', '吴丹', '北京兴旅国际传媒/公关活动部', 'letticedream@163.com', 1478616818),
(290, '7abe8479f776cb50f46f3d5a64376d5e', '18600648251', '贾璇', '商会编辑', '18600648251@163.com', 1478617490),
(291, 'de5293f513b8393b7bb89076c30989af', '13501369327', '李建华', '副总裁', '554922312@qq.com', 1478618076),
(292, '510f555cb418fb4714c3ed0efafac092', '13901311218', '唐旭', '盛世金控总裁', 'tangxu@shengshijinkong.com', 1478620821),
(293, '3c8e6981f401f6029e6f32997cd46662', '13901865338', '龚晶', '农民工', '755125856@qq.com', 1478622761),
(294, '9e2a51e24b8f5c5c3a0da9621742103c', '18510694594', '唐璐璐', '盛景网联媒介总监', '805608096@qq.com', 1478622846),
(295, '0aadf4e0a43b347129cd33078b759e33', '13810307236', '贾文晋', '国家开发银行副处长', 'wjjia@126.com', 1478642728),
(296, '7c3f356844e755829b2ca538250f2ca0', '18683716525', '李毓钦', '四川省政府主任', '519763780@qq.com', 1478646413),
(297, '1fb416d6db2bc4ae9f6d4471d05a1715', '13973131963', '刘青林', '大公国际信用评级集团有限公司', 'lql266898@139.com', 1478649148),
(298, '890688967fea381bb55b400f5dc0835f', '18513581567', '张亚洲', '华英证券业务经理', 'free0523@126.com', 1478652907),
(299, 'fb49d67fa33b10cc9cb19537d694b3e8', '13256318518', '张亮', '经理', '13671087857@163.com', 1478653141),
(300, '545072d869c050b7d48dad9d7e0348e1', '18610689786', '李兰', '怡海集团品牌部总监', 'building99@126.com', 1478655453),
(301, 'ab41e5a487b78e2c29cced3fbf23a35f', '15510090789', '赵亚伟', '融360产品经理', 'zhaoyawei@live.cn', 1478655799),
(302, '9c5531a46ef37b0cf8772d0dab30e146', '13683344999', '吴鹍', '中国企业家俱乐部品牌总监', 'wuk@daonong.com', 1478656849),
(303, '3409d7b682ef4b9496ddf197554b9319', '13910380333', '薛松', '副总经理', '574108092@qq.com', 1478656906),
(304, '95799a6a72f6138c5dee0a57b5256533', '18811080372', '李振', '总经理', '59150157@qq.com', 1478657090),
(305, 'bbb89e63dffaf4606421b517190f0570', '13982225296', '梁现瑞', '四川日报一级首席记者', 'buyihaizi@126.com', 1478658250),
(306, '99f23a67953960bf641a690e2f1cddd5', '18516964858', '唐圣轩', '全国新三板企业家俱乐部秘书长', 'thb6561620@163.com', 1478658597),
(307, '315d0cd5bf58824850d710f8af36e5ac', '18910190013', '黄颖程', '北京云位道科技有限公司合伙人', 'services@vip.sina.com', 1478658956),
(308, '26e9e7cf6715f687877cff960b3ad464', '15801606608', '张艇', '北京金融街控股 策划', 'zhangting@jrjkg.com', 1478659198),
(309, 'a394532687d8eba11e0bc190711398a3', '18810426547', '万月', '中国社科院研究生院经济学博士', '18810426547@163.com', 1478659364),
(310, '506ab98cf9c870596cf600f820da8fde', '18612807973', '洪海', '总经理', '1246226397@qq.com', 1478662827),
(311, '154744d92ada3b77e8312d9f275d1a26', '13511099792', '孟妍', '奥美 顾问', 'kiswan@163.com', 1478663638),
(312, '19847aee68895681a5517efef1ddccd3', '13701378121', '曹春', '编审', 'hi_springtime@163.com', 1478663997),
(313, '6872eb3976d6e987967fd2e2a1d74428', '18801188198', '周娟', '中海龙商（北京）投资管理有限公司', 'Chinaselinzhou@163.com', 1478665097),
(314, '7c997511ea6b50644818710eb77da4c9', '13671190100', '彭琳', '总监', 'penglin@omsedu.cn', 1478665457),
(315, 'e0f020a742df579ce17958737923c58f', '18210015600', '蒋伟良', '首钢基金京西资本风控总监', 'jiangwl@bwfm.com.cn', 1478666080),
(316, 'c0c56b89e6a6e16e03f36a690243ddb0', '18366155135', '赵康杰', '《证券市场周刊·红周刊》记者', 'zhaokangjie@hongzhoukan.com', 1478672475),
(317, '50e68baad81d34bad154e163f104c723', '15906516242', '方建勇', '宁波梅山保税港区易捷供应链管理有限公司总经理', '2569137348@qq.com', 1478672653),
(318, '766100882a0b9d18ec4c0809f41c80ec', '13911797399', '张欣怡', '北京语言大学商学院副教授', 'zhangxinyi@blcu.edu.cn', 1478673938),
(319, 'd8c4eadbc2e939aefeca3b3b22040010', '15801560286', '王皓琳', '国家电网英大人寿有限公司 财务会计', '925748374@qq.com', 1478674164),
(320, 'c509a809cd446e4e97834071ee606d7e', '18601335882', '王朝玮', '中海龙商北京投资管理有限公司', 'wcw0321@sina.com', 1478675381),
(321, '1ca169d768a6b961bfecdeafd081c31f', '1239878771', '哈评', '测试测试', 'hp@caijing.com.cn', 1478677656),
(322, '0893d6752fa7b7b6558e2dc99200d454', '18515310387', '张超', '哈佛商业评论中文版', 'chaozhang1@caijing.com.cn', 1478677727),
(323, '9e6fe2f54dc9d3465d4f3e40d4ac861e', '18911361588', '夏文杰', '复华控股  执行董事', '18911361588@163.com', 1478678295),
(324, '856857c2e7e53b52177e058f36952765', '13466680576', '王娟', '品牌公关总监', 'j.wang1@hnair.com', 1478681253),
(325, 'dce116cce7e355dc08fff80f390edd2c', '18513667660', '白月', 'CEO', 'baiy@weeho.cn', 1478684137),
(326, 'c789adc5b3c4de88746dba786abc7a8b', '18901110019', '闫军', '董事长', 'Yanjun@zhihuihutong.com', 1478684289),
(327, '83e7e98fee0cac4f62b765d643192328', '15321039675', '张海洋', '高级融资经理', 'zhanghy@postoa.com.cn', 1478685395),
(328, '8bcaa6ab9fdf4da07039ec88c3c1acfd', '13501343315', '张志前', '中国建投 副秘书长、教授', 'zhangzhiqian@jic.cn', 1478691793),
(329, 'e84eee638af3fe1e1c4fac39df7f1a40', '18911068581', '郑延巍', '财政部新理财 编辑记者', 'yanwei.zheng@foxmail.com', 1478698561),
(330, '916142518dff9e89828664f9dd7ba0a4', '18627990127', '王晓', '21世纪经济报道金融记者', 'wangxiao@21jingji.com', 1478701283),
(331, '8342c027b14f91e645626f2b2fa9ca50', '15801060619', '刘小羽', '高级销售经理', 'liuxy10@asiainfo.com', 1478703404),
(332, '51306a06e62eafd46f0c3a78ab84d6e4', '18611858488', '王海英', '中英人寿保险有限公司/部门经理', 'seadries@sina.com', 1478741396),
(333, 'b9dc28ce55c1e7adf4d70c846cbcc4e9', '13031155505', '王一鸣', '中信证券/投行部', 'wangyiming_ruc@126.com', 1478746971),
(334, 'a95ba30504c034bed5fa9b02388ac5f8', '18611040950', '曹胜熙', '清华大学', 'shengxicao@126.com', 1478747002),
(335, '34d7435cd62720d76dfc177c1a6b5cac', '13261378899', '郭悦', '清华大学经管学院金融专业学生', 'luna4195@163.com', 1478747003),
(336, 'dc3036a7a18f86c3590c78df29006a3f', '18811531569', '李玮伦', '保利资本 投资分析师', 'sdtywilliam@hotmail.com', 1478747019),
(337, '7921f99e48f0701ed3fe76dee920ec34', '18301325510', '施瀚', '北京大学国家发展研究院学生', 'pkushihan@163.com', 1478747191),
(338, '3414cc6d5d0004a175f6c314eecab705', '18810989831', '赵静', '北京理工大学', 'zhaojinginsdu@163.com', 1478747430),
(339, 'f8326ada1ef3bace8433873e80672324', '18510711925', '王梓权', '九州方圆实业控股集团有限公司', 'wangziquan@jzfyjt.com', 1478747439),
(340, 'e01035226bee916b53cad696b8547120', '13041106161', '熊璐', '安永 校园大使', 'dlane@ruc.edu.cn', 1478747466),
(341, 'e08956334da7f856997c05236e3e6bd6', '15650710163', '李佳宝', '中国人民大学', 'avery1226@163.com', 1478747499),
(342, 'c2d0e55db956f7c379db128c0203078c', '18600206414', '王玉玺', '中国人民大学/博士', '275990144@qq.com', 1478747534),
(343, 'ee409516a20dfd73f5036198d969e5f9', '18810936891', '李琦', '985经管硕士在校生', '18810936891@163.com', 1478747534),
(344, 'db50fca35854852a9c7670be5943727e', '13146675747', '虞悦', '中国传媒大学', 'yuyueabc@163.com', 1478747564),
(345, '4616e0e830124e6bb83f806e6e6bd817', '13522329002', '田策', '北京航空航天大学', 'tiancetc@126.com', 1478747875),
(346, '95aa2e51526006116e6bcded08e41c37', '13021282233', '孔翠婷', '在校生', 'kct2145@hotmail.com', 1478748070),
(347, 'b15488e12ef33264a2b2048ca046d8a9', '18811472097', '李双', '中国人民大学 学生', '436008603@qq.com', 1478748077),
(348, 'f70d096a4db0b13ec9603e5b0a09e544', '15801275755', '徐一平', '麦肯锡/研究员', 'yiping_xu@external.mckinsey.com', 1478748140),
(349, 'c850308f85c91fec6ee17b10ad9fadce', '15901377056', '梁婷珅', '中银国际证券', 'tingshencrystal@126.com', 1478748148),
(350, 'd7250e9ed31a83f949ff9e8e725b92e9', '18516301694', '东文山', '基石资本/分析师', '398515281@qq.com', 1478748269),
(351, 'bd8c98e57acb22438f8d66baa700f4b5', '13717561263', '刘佳宁', '北京理工大学', 'jennyliu513@163.com', 1478748902),
(352, '1fb0366f371b7c281e172ef066122e98', '17706707273', '兰骏', '金浦投资', 'rbslanjun@163.com', 1478749251),
(353, '17a293ae8285019a1a5e34875319698d', '15201277650', '蓝丰颖', '北京大学学生/高龄资本高礼研究院学员', '308406859@qq.com', 1478749317),
(354, 'ec0f6f4b278a83f77dde5c1511903e25', '13683587563', '王主丰', '北京大学经济学院', 'wangzhufeng@pku.edu.cn', 1478749676),
(355, '643649d66fe154acf065eaaa8036e04f', '15810163188', '刘姗姗', '高礼研究院', 'liushanshan@hillhouseacademy.com', 1478750141),
(356, '0986498aa0584e6bb19e4a43c67d966a', '13426070367', '张旻', '编辑总监', 'zhangming9425@sina.com', 1478751762),
(357, '1d765b36e25da3ca72195fb64fc3b8d1', '17710669283', '王晨羽', '清华大学', 'allenluckid@foxmail.com', 1478753325),
(358, '668a88e31562326192e99335b4263bf3', '18616315280', '东文山', '基石资本分析师', 'dongwenshan@stonevc.com', 1478753787),
(359, '921afd1f4659a8b0a9a065c9272356ea', '17301251796', '林娜', '安邦咨询研究员', '34179166@we.com', 1478754896),
(360, 'f4ad81c40a0730e35fc625686fe11d8a', '18611383131', '张志红', '天门市金都小额贷款有限公司董事长', 't3355@126.com', 1478757168),
(361, '425ef15d13837196418b557707badce3', '15901117156', '李华香', '咨询研究员', '15901117156@163.com', 1478760232),
(362, '8802a82e95901ccdecd6044bb8e5ca44', '18511785109', '孙强', '深圳法大大网络科技有限公司', '112535888@qq.com', 1478760440),
(363, '5cbd14dabeeb9363103d9eded019e9ae', '13810279633', '张朋', '北京华翼电商投资控股有限公司总裁', 'taoding001@163.com', 1478760482),
(364, 'cf73b97353f5bc5335707a251b70ac00', '15120051905', '郭芳翠', '国际合作中心研究员', 'guofangcui@163.com', 1478760854),
(365, '56333f99fb53de889afcc47da6cc6a99', '13450390254', '张纯', '国家发改委国际合作中心', '13450390254@163.com', 1478761218),
(366, '3dc9a393335f05297394199206d38138', '13911803499', '刘爽', '董事长', 'jamesjess@126.com', 1478761365),
(367, 'e708eea2eae9b23cea93f09345353d0b', '13811624210', '赵静', '国家发改委国际合作中心', '574917938@qq.com', 1478761553),
(368, '49fe90a68bb9225c6be8ac4bbe05cba5', '18611984560', '李瞻宁', '国家发展改革委国际合作中心/研究分析员', 'zhanning_li@aliyun.com', 1478761555),
(369, '97fa15ba9b4f9f9780c13618dbf3c9fb', '13911281278', '臧静光', '销售经理', 'jasonz2007@126.com', 1478761804),
(370, '5eaea0446754e437acd13007051abee7', '18853993713', '测试', '财经', 'zsy3172@126.com', 1478761819),
(371, '5b1c7a1a075d3a474b0e34b1ffe0253e', '13910226018', '郭毅鹏', '智课教育/BD总监', 'guoyipeng@innobuddy.com', 1478762689),
(372, '890f7e33132b4b42c1838ce0ead8d07c', '13691547217', '杨悦珉', '研究分析员', 'Yuemin.yang.icc@outlook.com', 1478763173),
(373, '548e5f624ab3b6628aecf04f841904fb', '18618256368', '杨萍', '中国老龄事业发展基金会 主任助理', '544640826@qq.com', 1478763685),
(374, 'b3caa31d7deb906e1690b8f5b6dc92d5', '13601079896', '宋澎', '国家发展改革委国际合作中心院长', '782948499@qq.com', 1478763894),
(375, 'a2ce61bb3e7ce83465aaa7b69eadf814', '18610828056', '李杰', '大公信用信息有限公司/经理', 'Lijie04040449@126.com', 1478765066),
(376, '544dbaf7005f9060ef0640143404a63a', '18611690420', '仲文娟', '国家发改委新闻办', 'zhongw2013j@vip.163.com', 1478765831),
(377, '7099a89aab92243e296f443e048c5e5e', '13911736899', '侯牧天', '剑桥大学经济学博士', 'rmh62@cam.ac.uk', 1478768213),
(378, 'b783278485047192faf3969974df21ff', '15810766513', '耿佩', '人民日报海外网财经 记者/编辑', 'gengpei@haiwainet.cn', 1478768997),
(379, 'dab50e072851166450c0507dc87dacc7', '13303082777', '魏志瑞', '副总经理', '13303082777@163.com', 1478769723),
(380, 'a799924ee54ed1eb7cd937bb212ad762', '18510403932', '李诺迪', '媒介', '814767124@qq.com', 1478770144),
(381, '9196e2f024fa2bc8f4c559ed2307f5ab', '13701900206', '任文栋', '华克投资管理公司总经理', 'renwen_dong@163.com', 1478770291),
(382, 'cb2b8d9b2c8d90fe3ee5be9e7c0f95bc', '18311070355', '高洁', '信用分析师', '582679476@qq.com', 1478771581),
(383, 'e365fd070df95a18acf9f36bd8f063ab', '13581888630', '魏弘扬', '国诚信征信有限公司', '13581888630@126.com', 1478771628),
(384, 'e6fd591b70dcd23ed1cc687c811a145e', '18548902074', '孙巧莉', '信用分析师', '865033677@qq.com', 1478771659),
(385, 'eb701b291354bf8189240bda6b9da39c', '13911067705', '孟砚明', '国诚信征信 市场运营部总监', '228227965@qq.com', 1478771838),
(386, 'a19b232367a1c273c34010f19c1008a3', '15901566414', '马贵洲', '国诚信征信有限公司', '407595288@qq.com', 1478772092),
(387, 'af3475c6962f1168abab7f6496c25b7d', '18511272923', '谢洁心', '国诚信征信有限公司', 'xiejiexin.xie@outlook.com', 1478772147),
(388, 'cfc10c8b092b22c9ad8f232a40f10839', '18310105661', '王中仁', '国诚信征信有限公司/分析师', 'wangzhongren1983@163.com', 1478772255),
(389, 'eaeadb96b06591a5036693205798c3be', '13910030872', '谭仪妮', '中国移动通信集团公司 客户经理', 'tanyini@chinamobile.com', 1478772899),
(390, 'a718149199046c41c3acc1f9be4006a6', '13911906738', '刘冲', '经理', 'liuchong@chinamobile.com', 1478773481),
(391, '8e4efab821f436d52863d33987f8950d', '15777777345', '刘峰', '河南莱福科技有限公司', 'life.h.ceo@gmail.com', 1478774177),
(392, 'bd2a9fde08a12dfae1658c72448245d8', '18301596551', '郑可', '中央财经大学在读学生', '769839909@qq.com', 1478778475),
(393, '8e0b31e84573737bf25f2cf410e2f587', '13602100055', '王一夫', '董事長', 'Wangyifu555@163.com', 1478778878),
(394, '6466b93dff5e1536bb378a64314a4f9a', '13801806996', '卓永清', 'RDPAC', 'Josephcho@rdpac.org', 1478781513),
(395, 'ebd5d13923fba02a8fa0495229ff7bc8', '13910872192', '梅洁', '中国北方车辆有限公司总经理助理', 'meijie3458@hotmail.com', 1478785525),
(396, '776ccad25cff83a5175d369326d91794', '13552698415', '陆闽', '科瑞对外合作部商务总监', '573671086@qq.com', 1478786035),
(397, '974b28b2dfbe39aeab5934241a6ac018', '13167396312', '周睿杰', '国家发改委国际合作中心分析员', '2865413767@qq.com', 1478793200),
(398, '0117047809f24d1b3e17d35e276fe256', '18813182799', '徐法慈', '中信信托', '892378042@qq.com', 1478793638),
(399, 'a02664b8a6df326abbf9ef83897bbd1b', '13643457960', '任安娱', '国诚信征信有限公司信用分析师', 'renanyu90@163.com', 1478825605),
(400, 'ba61f53ecc326123864ad0ce2fc30e8a', '15311951819', '吴瑞先', '高级资金经理', 'wuruixian@dgwfund.com', 1478825983),
(401, 'c0e94cd663c35391f162429653a1b0b2', '18801206016', '于春明', '大公/技术副总监', 'ycm2010@pku.edu.cn', 1478826202),
(402, 'd6901fbc9311898ef1b90be6abefe450', '18575562991', '付长临', '高级资金经理', 'fuchanglin@dgwfund.com', 1478827019),
(403, '2291e5e46081cb420f4158902488a9a7', '18511344199', '管纯斌', '中国社会科学院城市发展研究会学术委员会副主任', '499899536@qq.com', 1478829575),
(404, '98864b1ddab44ebaa353259fcdd60204', '153-0011-9336', '郑盛', '河南中基建工集团工程有限公司总经理', '782948499@qq.com', 1478835266),
(405, '3a4568d53464a6bf37971d87361af3da', '13366714905', '崔海峰', '运营总监', 'zhipianren@cntv.cn', 1478838276),
(406, '21dfddcb5585fd1fe114265f0f138545', '15194958501', '董越', '', '2339710642@qq.com', 1478845126),
(407, '4061146b669cf741166aad06af27fda6', '13810969467', '薛蕊', '环球时报社', 'rayani@126.com', 1478845534),
(408, 'a0fd21cd79bbaeaa31d9ff381e0f8405', '15718870282', '魏磊', '中信银行/投资总监', '546522468@qq.com', 1478846152),
(409, '321123cb542078d9bee90996d617c5b6', '18518492509', '吴哲钰', '中国日报网 记者编辑', 'wuzheyu@chinadaily.com.cn', 1478846289),
(410, '39ddd8ebe9c512368d76088e1f9469ec', '18310556164', '叶丽杰', '环球时报', 'Elig137103@163.com', 1478846553),
(411, '06dff3d63b2376f52701adb61a42efbe', '17319312002', '董俊良', '北京威睿达思教育咨询  区域经理', '17319312002@163.com', 1478850492),
(412, '424f74fe32e370de05e9e10fb1f8eb36', '17310895702', '刘敏浩', '野村证券北京代表处首席代表', 'minhao.liu@nomra.com', 1478851653),
(413, '5854bcc3321b1ac24d9b79ac199e630e', '13511047701', '高晴', '逸君（北京）国际文化传媒有限公司', 'gaoqingyijun@foxmail.com', 1478852536),
(414, '2877c726b4139c3195530e5bc2545e7c', '58661720', '刘洋', '执行董事', 'lillian.liu@Nomura.com', 1478852979),
(415, 'ad39cb617bfba4d269e207d541e214e1', '18601900917', '张国君', '研究员', 'zgjsztx666@Sina.com', 1478855276),
(416, 'cf69c66600a8c4ea1c0fc8fb669a3f6a', '18600868478', '王婷婷', '市场总监', 'queeniewang@dao9.com.cn', 1478856303),
(417, 'c4ebe06386c5268244fd70a4c4f86935', '15011188187', '王勇盛', '总经理', '15011188187@126.com', 1478862667),
(418, 'a3fb900ccd58e728cdb1ff0a560e82a4', '15160081168', '郑启燚', '个体工商户', '15000155668@163.com', 1478865390),
(419, 'a76089e4177a4f4758f2eb870a4b5455', '13261769719', '侯宇彤', '中粮集团战略投资部', 'houyutong@cofco.com', 1478879838),
(420, '94f03693b08b105af61c3bc883a7c485', '18601199279', '肖志', '三一集团有限公司/总监', '534804241@qq.com', 1478883347),
(421, 'ea016f2b8e6452bd53f9b8c6cbb4e9bc', '13585805842', '胡益清', '甄译信息咨询上海有限公司 创始人', '1037113603@qq.com', 1478883680),
(422, '2119c6e7cd9842732aa2c80c683c4ba6', '13911205954', '张雅瑾', '鹏润金控', '13911205954@163.com', 1478906302),
(423, '85e05a0243992256785c7746a5f3ed6b', '13818189821', '宋美媛', '总经理', '188515698@qq.com', 1478921176),
(424, 'a6c76c356e2eae4f734fb478876fac60', '18376721454', '卢毅', '大二学生', '947781600@qq.com', 1478921792),
(425, 'c72f08c8a9981a8b55cb4164f9b58f99', '13811380125', '孙剑', '交通银行总行', 'sword725@sina.com', 1478923237),
(426, 'b86a9de1f2eba6b010e7b4bad6a6413b', '13701255874', '程彦章', '太和投资', 'marilyncheng@foxmail.com', 1478923318),
(427, '83035b4d96b590105abc1d89013d3548', '13802023388', '阴俊呈', '好车团网站副总经理', '79299615@qq.com', 1478923344),
(428, '2e165d0fcbf12791587265902e2a56e6', '13160172753', '曲书瑶', '万豪国际酒店管理集团北京丽思卡尔顿酒店信贷助理', 'kitaki.0908@aliyun.com', 1478923625),
(429, '1c23f3ef5811cdd384c8c7e6d3387b32', '15010887538', '胡俊', '学生', 'www.qaz1013536050@qq.com', 1478923855),
(430, '2ab701b0d64aa9b82119fd8115ec8433', '18810155368', '张佳瑞', '中央财经大学', 'zhangjr@email.cufe.edu.cn', 1478925191),
(431, 'a566b445f41dd215bd542763c62b25c9', '18101067064', '邓亮', '普华永道中天会计师事务所', 'jeff.deng@cn.pwc.com', 1478925549),
(432, '25bb13691dc452557488ac03b72cf56f', '1233333334', '受到当地', '复古风的', '3445556@163.com', 1478925740),
(433, 'aa6c6c7945e0ffc931276781d4f148c9', '13821010411', '张帅 博士', '华发集团战略发展部总经理助理', 'zs7683789@126.com', 1478926292),
(434, 'ba09d4b009b16d8cd0a41c655be0bd5b', '13417786415', '孔令依', '珠海金融投资控股集团有限公司', 'konglingyi@zhfi.cn', 1478926504),
(435, '2586ac2ef7131cdd1c0a7e44c475a396', '13811705652', '许明', '厚德资本', '328678127@qq.com', 1478926675),
(436, '81206d78556311bf1e5b863051e5e39f', '18600649536', '李桂萍', '中海石油财务有限公司集团资金部经理', 'ligp@cnooc.com.cn', 1478928433),
(437, '3927663255589e81fc1fd3e3479fac3d', '18801092562', '连威', '清华大学布鲁金斯公共政策研究中心高级研究员', '2058526043@qq.com', 1478928707),
(438, '8c4aa9a6d5858c7e74e743b17a22b6b1', '18613091236', '周行宁', '四川翰林航空信息咨询服务有限公司 总经理', '185799488@qq.com', 1478929682),
(439, '56bac9a333e696fdbce8ce71f1ee42c1', '15711302828', '宋晓玮', '中央财经大学会计学院研究生一年级', 'songxiaoweiw@163.com', 1478930839),
(440, 'b70b5a843bc2e9a58f79f55bc2fa66b0', '1581136382', '宋翠翠', '首都经济贸易大学/硕士研究生', 'betty9466@163.com', 1478931059),
(441, '74a1bda9e9cf7ec2b5f222cde0008601', '18810095819', '邱赫', '中央财经大学', 'qiuhe21@163.com', 1478931101),
(442, '913b9aa8b0c8c66403146a3d914180a0', '18810233930', '邹健', '中央财经大学', '584619740@qq.com', 1478931452),
(443, '0fd4066f5c0ba59c7cff18cc534ba0f5', '15911020226', '杨补园', '中央财经大学/研究生', 'BuyuanYang93@163.com', 1478931751),
(444, 'a4079d821baa485c2081dd2f0d109167', '13661272520', '黄艳英', '中央财经大学经院研一学生', 'hyy2016hyy@163.com', 1478932513),
(445, '448d8197c6174b82ec3705ae6fa6e353', '15810818628', '郭轩', '首都经济贸易大学', 'guoxuan61@126.com', 1478933771),
(446, '667097b68150cf1cdc8544f706a34c20', '13552193577', '曹万涛', '中央财经大学', 'lucascao@aliyun.com', 1478934333),
(447, '41e87a6cbb5871a59d42f068161c2ca9', '13661103699', '齐心', '博鳌观察杂志新媒体副总编', 'qixin@boaoreview.com', 1478934563),
(448, 'fa9860ce92d40fa15000d8152ef59215', '13810391311', '蒋雪婕', '人民日报', 'lotusjxj@163.com', 1478934566),
(449, '741a60d9f33c6ec0ee976a177b973293', '18301158399', '王棕宝', '《国企管理》杂志 记者', '379385951@qq.com', 1478934772),
(450, 'c69255cee374ca0b64dbea7846bf7a70', '18401626806', '吕丽婷', '外交学院/学生', '18401626806@163.com', 1478934919),
(451, 'a42f882d92de62327de08573c7ed144d', '18801030845', '张新', '学生', '1634488596@qq.com', 1478934923),
(452, '34b9fb77903db4ba696e357e2f58848a', '18801264862', '谢帅', '中国社会科学院研究生院博士研究生', 'tuozixixieshuai@163.com', 1478935490),
(453, 'e651fde68ccb0bfc6a71eea2402352d7', '18710095565', '宋怡然', '中国人民大学／硕士研究生', '836845056@qq.com', 1478936192),
(454, 'eee1594f191582fcb0554fe2c2188ae0', '18811731216', '白士昊', '北京大学', 'bsh301801@126.com', 1478936307);
INSERT INTO `caijing2016` (`id`, `uid`, `phone`, `name`, `title`, `email`, `ctime`) VALUES
(455, 'b86fc434f32e21537987e2a0ed760545', '18810663900', '袁媛', '北京交通大学/学生', '15125375@bjtu.edu.cn', 1478937043),
(456, '1523829f6d06b2fee47f0e2e177dbf32', '18710196291', '刘晓晴', '北京交通大学', '1446721408@qq.com', 1478939414),
(457, '7506c7a04d1ec9e8f18f535a52cccd59', ' 15870580708', '郑一', '首都经济贸易大学 本科生', '15870580708@163.com', 1478941637),
(458, '42d85b2949ce2900529bbfe38ad049e1', '18201065193', '耿秀丽', '财务总监', 'gengxiuli2014@163.com', 1478944913),
(459, '4bc91ce6061836931469ec60fe6c08d1', '13260236633', '毕钰', '首都经济贸易大学', 'biyu0723@163.com', 1478953853),
(460, '2e0f6bf9ec9fe356d09dbcb7bb9cb6f4', '18810687628', '田甜', '首都经贸大学研究生', '1971885616@qq.com', 1478954053),
(461, '4fd7e71eff6168b54b0a9572992df9bd', '13971269206', '贺吉刚', '金正大生态工程集团股份有限公司高级经理', '757859725@qq.com', 1479000165),
(462, 'dac506610af6c5212b1a4176fbc57a03', '13811387236', '张兴慧', '心流（北京）投资管理有限公司 董事长', 'zhangxinghui@flcccc.com', 1479000800),
(463, '53fde34b8bcb3608ef6fd33ef5f70212', '13488878490', '吴晓雯', '北京金融街房地产顾问有限公司', 'xww@jrjkg.com', 1479003846),
(464, 'bd4b5f8edba153b72c9063bf9d6a46a7', '13920892956', '邹丹丹', '中建西部建设北方公司', '770738607@qq.com', 1479008707),
(465, '0128e53ea9523f0f2d07cea7e0f44963', '18311339901', '鲁文凡', '华云文智/创始人', 'louis0413@icloud.com', 1479010217),
(466, 'dfbabacfed9889f54221210a0cbba9c5', '13401192278', '董成要', '微金所', '471751189@qq.com', 1479010400),
(467, 'da6cbfb373d5c0214679ce27c58eea16', '18101088096', '贾健柱', '丰润泰投资基金管理有限公司/总裁', 'jiajianzhu8@163.com', 1479010982),
(468, '3c3e9c487b18b6b92f1eaeaf69f9bcc0', '18513598520', '毛安娜', '前份工作天星资本法务经理', 'mao_anna@163.com', 1479012283),
(469, '7cfb478d357aae0255a8ac0ebf9d4715', '13331178448', '邹五', '雅森集团总经理助理', '529812626@qq.com', 1479024458),
(470, 'ac01c410ee2c437899ba255f213c6bcd', '13901251346', '董燕艳', '北京奇伦天佑创投 董事', 'dongyanyan66@126.com', 1479041488),
(471, 'b797e306477868d4094ce71a43754cf9', '13683042339', '刘欣', '环球时报 公共事务部项目主管', '1029220839@qq.com', 1479044429),
(472, 'cb48f0cffcac04075bc46694baa38131', '18610221998', '胡书', '盈富泰克创业投资有限公司/投资总监', '183868788@qq.com', 1479085625),
(473, 'eee145d68ec7ef4af087bab0e5933c35', '13811222354', '安盛辉', '理财规划师', 'anshenghui2007@sina.com', 1479085877),
(474, '3fe901a0bcff1f0b5b1351d17f895553', '13810282004', '李媛', '信广立诚贷 市场总监', 'liyuan@lichengdai.cn', 1479086781),
(475, '8304445cfb61c21a282a099dc0ad5161', '13911550/76', '郭子瑜', '医学总监', 'angelaguoziyu@163.com', 1479087312),
(476, '8748840df127d86f98f96155cbf87e6a', '18910600637', '杨菲菲', '环球时报项目经理', 'yangfeifeisgx@126.com', 1479087987),
(477, '6d288f805d578aa7a31080a20c8eaed3', '13831867137', '张洁', '国诚信征信有限公司/信用分析师', '1191264616@qq.com', 1479088287),
(478, '6634b05cf5a4f5bcc1a0792465e39e4f', '15001207789', '林彬彬', '香港商报北京总监', 'nancyhk@126.com', 1479088518),
(479, '13d495de4cd770d4c503c4f6685bb127', '18601021221', '白帆', 'COO', '354853426@QQ.com', 1479090229),
(480, 'e4273904c3a465d09f38ab2af2cb254f', '13811115041', '马洁', '市场部经理', '286847660@qq.com', 1479092160),
(481, '915ad0432e45ae4512d4f2a6f8b33fd1', '13718006162', '李悉桐', '项目经理', '710578043@qq.com', 1479093161),
(482, '2d3456f2d13b0cf909be54447925cb2d', '13901361250', '高志凯', '中欧联合投资有限公司副董事长', '2556804100@qq.com', 1479093582),
(483, 'aeee22d031870e757a09182aa29cda07', '15810907211', '李男男', '宜信', '15810907211@qq.com', 1479094124),
(484, '66cd8640857452862aa71e89946bb381', '13969197471', '张凤云', '', 'denning@tom.com', 1479097652),
(485, '3aac9c3d49192fbbf527e3f2c7bf1784', '13910696072', '李建军', '泰康之家投资有限公司，园区发展高级经理', 'jianjun79@126.com', 1479099439),
(486, '9fd5ebb37d67a03bb2bdf7b61ac0ef41', '15233652329', '程立男', '国诚信征信有限责任公司/信用分析师', 'chenglinan1127@163.com', 1479102714),
(487, '7aa698f35b5202627842668d366850ae', '15201145794', '胡爽', '富高投资/高级经理', 'hushuang@pb360.cn', 1479105308),
(488, '1a2014f37dc3bb0e453850232d4c1efb', '13520979809', '王思琳', '南友圈 ', 'smile.hanyan@163.com', 1479106248),
(489, '679312ad554527cf082075eac0393624', '18911187106', '周潇枭', '21世纪经济报道记者', 'zhouxx@21jingji.com', 1479106253),
(490, '2a96ee6aacbcd359e831a5af43bc4db5', '18810038595', '方正', '国家发改委国际合作中心副研究员', 'eagleren293@126.com', 1479107950),
(491, '90061d7f310856b2634914efef5d5819', '18210333473', '孙鑫', '富高财富高级经理', 'sunxin@pd360.cn', 1479108722),
(492, '685a8d88af147889876dd5d5c4d68bba', '18310101379', '马婵媛', '国诚信征信有限公司', '1060831440@qq.com', 1479109384),
(493, 'fc284c212dad17ff3e12462f92372825', '13910771752', '张宇楠', '麦田房产 总裁办主任', '13910771752@139.com', 1479109809),
(494, '767890728ba22de2f32953404fcde0c4', '18810683519', 'ChangXiangyu', '学生', '13621336320@163.com', 1479110025),
(495, 'cecd1f4746792f66708866f5af3157e0', '13910695515', '张华', '经理', 'huazhang@caijing.com.vn', 1479111382),
(496, '8c438a91adb387918486bf78c57aad7a', '18611096685', '周平', 'ptc', 'sfloora@ceibs.edu', 1479111692),
(497, '8e066a0fdcc6299105d06283658b8d44', '139100388885', '杨佳', '可口可乐', 'Geningzhao@caijing.com.cn', 1479112723),
(498, '39e06f1a268ac876ff5550b57318a30c', '15810616627', '张晓蕊', '富高投资', '1134388609@qq.com', 1479112918),
(499, '6c73a71f67c7fc24b47542728339f002', '13311281121', '苏凯', '高级财富顾问', 'sk328743191@sina.com', 1479113056),
(500, 'a4f4685eb9b2314287235fcf022aed2d', '13911602842', '宋宇', '副总经理', 'Asong@hoffman.com', 1479114155),
(501, 'bf0dc45cf37f32a18506840ee12091c4', '15210525375', '李娟', '导演', '271898306@QQ.com', 1479115483),
(502, 'aac544cadf453a690c9736a22c236945', '18911138759', '姜晓敏', '北京时代光环文化传播有限公司 制片人助理', '2262579434@qq.com', 1479115515),
(503, 'c25212a3fc08bacbe3e6088921005d91', '18813012822', '李世昌', '中央财经大学', '924574317@qq.com', 1479116038),
(504, '9218ca9f8713f75014078ae6d0e7be6c', '18811173869', '陈昶君', '中央财经大学', '729399207@qq.com', 1479116657),
(505, '037ac2630c4b7aaf406563ced8a5c98c', '152-1052-5375', '李娟', '北京时代光环文化传播有限公司主编', '271898306@qq.com', 1479116930),
(506, '71ffdf793eecc7929ab0db37347f1234', '18810759553', '王继鹏', '中央财经大学', '18004422696@163.com', 1479117049),
(507, '7c2784b6b2ece476e33c8806509783e8', '15600151288', '陆敬聪', '中央财经大学', 'lujingcong_08@163.com', 1479117218),
(508, '2d230f77e39a2fb0843834a7dcdb98df', '13911322497', '王艺龙', '北京时代光环文化传播有限公司制片人', '822993988@qq.com', 1479117242),
(509, 'cdc4d1caa716ac7c5aca87fa524ec558', '18811103869', '陈一丁', '中央财经大学', '576728470@qq.com', 1479117515),
(510, 'c613527b803661ccc6a9c31fcedc7401', '17801113359', '郑文会', '中央财经大学 ', '1904205529@qq.com', 1479117538),
(511, 'fc8aaa6391f9c402472480259d00c60d', '13811896033', '邱颖伟', '华本投资总经理助理', 'qiuyingwei@139.com', 1479119494),
(512, '283c13f72b4ffeb1c9e282cf180f9865', '15606892858', '王乔进', '万国传媒文化有限公司总经理', '47372727@qq.com', 1479120415),
(513, '2cee7bb21148eb2a4ed9b5877f0177ae', '15210662291', '邢昀', '九鼎投资分析师', 'xingyun@jdcapital.com', 1479121025),
(514, 'dd80bcb26293eadb07150e87e669ee32', '18810668201', '代聪', '分析师助理', 'pku_daicong@163.com', 1479121963),
(515, '2891b7b4ddab40b00cc448617d3e83df', '18601287954', 'Tina Jiang', '180China / HRVP', 'Tina.jiang@180china.com', 1479122313),
(516, '4d0aac3f405616fb0dacf6957a77312a', '18010143883', '王艳伟', '北京大学/研究生', '2223007276@qq.com', 1479123692),
(517, '66456ee2cfe120ff4829490279d7fb4e', '13718751179', '刘钰', '', 'libby_713@hotmail.com', 1479124021),
(518, '452019c3843b3fc3103c699d74b85e5e', '15332191777', '陈洁', '正东集团', '157493996@qq.com', 1479124149),
(519, '4702a941d94dc6540a69c55218bcdbcd', '13811206987', '林曦', 'ceo', 'lin.xi@gqzcj.com', 1479124235),
(520, 'c6be8245cfcfc5c57403ce71d22fa658', '15510787232', '胡珂', '中国科学院', 'hukekezi@iccas.ac.cn', 1479124321),
(521, '16acd1aa6d24a79e7b1f7cb0a4a10197', '13717927577', '吴淑娟', '证券市场红周刊客户经理', 'younvrusiwsj@163.com', 1479125438),
(522, '7bacb53ef1e5044dabd8ca6d7dd2bea2', '13658392393', '周忠华', '兴业银行重庆分行企业金融总裁', 'zzzzhh@yeah.net', 1479125442),
(523, '069cdfe0cc9f10cd95cdb44fe8fafb2f', '18611863232', '李继春', '海航旅业集团战略规划部副总', 'ljc@thugate.com', 1479125597),
(524, 'a4523d5717611a042cfae7397e6c9244', '15510663336', '谷威建', '上清童子（北京）投资顾问有限公司创始人', '15510663336@wo.cn', 1479125714),
(525, '5b5407685207b125dcbfea14a2518aaa', '13051203131', '刘肖琪', '北京大学学生', '1500018718@pku.edu.cn', 1479125739),
(526, 'd8098f5c498d5984ff89ff4a8a648c3b', '18810808366', '夏蓉', '中央财经大学会计学院学生', '646098609@qq.com', 1479126316),
(527, '16787db72f8fe85e55a1e0a72adb0e59', '14651850111', '何乐群', '酒联国源数据产业集团创始人、资深数据科学家', 'happyandwin@icloud.com', 1479128797),
(528, '323748ecad13f09ca64a39dbdd47095f', '18601165858', 'Gloria Xu', '联想创投/投资总监', 'gloriaxu@outlook.com', 1479129290),
(529, 'e70440962e99dd587b50229e8011bc63', '18513631957', '李华天', '中国出口信用保险公司 职员', 'huatianli_cn1@163.com', 1479129320),
(530, 'ba5cc24aa74e9346c5d93744e84b75cf', '13811408465', '史志旺', '舜联集团副总裁', 'zhiwang870612@163.com', 1479129341),
(531, 'b624e3829cd6cc2a0415d77385b382c2', '18601092828', '李晓光', '178 创始人', '59491173@qq.com', 1479129400),
(532, '9fff900cdc25b2a1ef6e289fd47ab6a7', '13910681403', '张天霞', '肆拾玖坊电子商务经理', '410419929@qq.com', 1479129500),
(533, '53bb44d2202d21cebe3ffc7fdefcf561', '18515363700', '李荣华', '友邦保险有限公司北京分公司', 'michael.lironghua@qq.com', 1479129546),
(534, 'e28ca1289fa39715a6592869c3a29a4a', '17801056806', '徐健', '北京国际商贸服务协会会长', 'mbaxujian@sohu.com', 1479129558),
(535, '69b09749c5223a2eaa260d02ed529107', '13818158330', '曹隽', '牛津大学赛德商学院中国事务经理', 'Jun.cao@sbs.ox.ac.uk', 1479129569),
(536, '24c1dc9bd8ac1e2debee72b6de9e8a4e', '18611686955', '邱玲', '董事长助理', '5429405@qq.com', 1479129745),
(537, '275143b6fd40a44a7df5c7c7cea4d3aa', '13021271818', '谢泓', '北京丝路公益基金会会长', 'lualing@sohu.com', 1479129756),
(538, '358c408c847fbf38f5f4cbcc1012a944', '13910955422', '寿辰', '光辉国际 高级经理', 'Chloe.shou@kornferry.com', 1479129874),
(539, 'dbbcde6430d551cc8df94aa33f591ec9', '15210686615', '魏然', '普舫管理咨询有限公司/总经理', 'wwei@profileasia.com', 1479130027),
(540, '777a3e830eefc40f2b6441069d89011e', '13667100488', '阮虹', '美国红木投资集团  项目经理', '29709190@qq.com', 1479130226),
(541, 'e309ed340babff032b31b2d1b94ba218', '17717504886', 'Hugh Zeng', '亚洲银行家/研究部经理', 'hughg30@sina.com', 1479130462),
(542, '6db739fc6168a1c15415b4d498666960', '13488692705', '吴浩', '美锦能源集团', 'wu.h@outlook.com', 1479130752),
(543, '1473decc409e2cfdd019bc8648ad0f71', '18921440987', '顾正斌', '联想创投，投资总监', '18921440987@189.cn', 1479131264),
(544, '5b9163f89075c292ee8f2a1f286bef46', '13466689932', '邢磊', '大公国际信用评级有限公司/海外营销经理', 'beautvanessa@hotmail.com', 1479131363),
(545, '5e0e1b824e5576e4ada82aa6e93002ff', '18612013703', '范景林', '万科物流地产发展有限公司投资副总监', 'fanjl02@vanke.com', 1479132029),
(546, 'fc94d84e6e46ad3c9688953e2b803012', '13240398730', '李洋', '博鳌观察研究员', 'liyang@boaoreview.com', 1479132490),
(547, 'c2e810a72f28b3f022dd6e32e7379c38', '15810421856', '王政', 'BD总监', 'wangzheng@analysys.com.cn', 1479132723),
(548, '37faae71086b2f5e9883d0e42fce026d', '18601109907', '赵力', '中国财经出版传媒集团财经出版社', '1329556324@qq.com', 1479132875),
(549, 'e4cb0f43e208d6ce1890bde5e1c765c0', '13898486828', '郑贞', '中国民生银行信用卡中心', '993316229@qq.com', 1479133268),
(550, '75cba75052673fc2a828657150d194fc', '18210196997', '郑资', '北京市盈科律师事务所', '893018841@qq.com', 1479133808),
(551, '420fdaab0746bd27e10d89e8a83fd465', '18612261095', '尚哲聪', '钱包市场部', 'song91@hotmail.com', 1479136221),
(552, 'cb91166042dec60f1abe35627e189371', '15010285705', '孙云帆', '社科院/学生', 'yunfan1019@sina.com', 1479138540),
(553, '59944e0e340f03d52bf2e4cbbf2b09b7', '13911441275', '田新恒', '执行董事', 'morke2421@qq.com', 1479146656),
(554, 'b59da7c84181568db9a5a8d6cdcb5c0d', '18510660309', '刘君萍', 'echo回声副总裁', '384731050@qq.com', 1479154271),
(555, '1f6b70daef91ee450df6a6cc2c9efbbc', '15902288023', '原鑫', '信达证券/部门主管', 'yosyn@163.com', 1479166306),
(556, 'fb809bf3288713f41220276c8b30195c', '13811936881', 'Christine Liu', 'ProfileAsia consultant', 'cliu@profileasia.com', 1479166333),
(557, '7bd3ade7d0b62f5fd2bbe72e45962069', '18611685105', '王峥', '知谷汇资产管理有限公司', 'edmundwangzh@163.com', 1479167853),
(558, 'b1a057f20b77fd42f892cc07ce0e1ffb', '13789318506', '李福林', '', '1573935618@qq.com', 1479169514),
(559, '2360b90ae2b4bf09ef47cc68bfbdccca', '13910793564', '王丹', '', 'wdan91@163.com', 1479171232),
(560, '3115a201d210976c2fed6fb0c69816a6', '13701390209', '张延', '总经理', '2468586799@a.com', 1479171251),
(561, '484d9069b83854c9c94d2305dd871c4d', '13683016370', '张欣', '总监', 'zhangxin@esa2000.com', 1479173188),
(562, '497547d4504d2bac51b587dbf355f670', '18901361136', '赵青', '投资经理', '2575583131@qq.com', 1479173370),
(563, '8e9acd22fc2f5f0bc5b2aec40112f663', '13911009728', '刘峻升', '总经理', 'liujunsheng1973@163.com', 1479174083),
(564, 'ea3808c21ac151c852b89e3108dd5c1d', '13716561681', '赵飞', '高级理财规划师', '729568024@QQ.com', 1479174586),
(565, 'b7c6d0632e5f00353e51a5d1b6e7ae6d', '13651165533', '刘晓旭', '证券市场红周刊', 'liuxiaoxu@hongzhoukan.com', 1479177068),
(566, 'ce0bb643561a17125f7a7b2f5d7d19a0', '13811273261', '肖炜', '中国光大银行', 'zh_xw@cebbank.com', 1479178356),
(567, '265a314fecf6e0a590b26559233ecf3e', '63612647', '张坤', 'IBM', 'geningzhao@caijing.com.cn', 1479178480),
(568, '8a1a41588c2558d88b5d3538742cc680', '13601076166', '孙莉', '中国光大银行', 'sunlibj@bj.cebbank.com', 1479178527),
(569, '9a2d3d031b369baaf436785d96308a31', '13801233726', '贾玥', '浙商证券 经理', '380967959@qq.com', 1479178819),
(570, '61ed9a53be0144f027fa1cc7b784dbdd', '18611617839', '赵阁宁', '哈评', 'geningzhao@caijing.com.cn', 1479179089),
(571, '0864af200ac7879d1aa6c76ec3d34290', '15077169809', '葛小银', '华南理工大学/在读研究生', 'govendolyn@163.com', 1479179118),
(572, '6e29e6e1430f84a7ac0b05321d09d927', '18611617939', '赵阁宁', '哈评', 'geningzhao@caijing.com.cn', 1479179229),
(573, '445a7354e81ae2078f6c1dc83e4e31ec', '18618295370', '武宇科', '华栾迦叶文化传媒合伙人', 'wyk@hualuanjiaye.com', 1479179503),
(574, 'ef3c1de92f9243fa0be76aec19613048', '13241201691', '孟红霞', '学生', '740471375@qq.com', 1479179801),
(575, '6c977a7f6a9f9fc36a9f77940b812912', '13699250265', '张肖萌', '诺华', 'geningzhao@caijing.com.cn', 1479179882),
(576, '50b1fa378c303230df038a7e3eab3848', '15076003000', '连红', '企巢新三板学院河北分院/董事', '1206741319@qq.com', 1479179968),
(577, 'e232fa9cc9a250ae552eb42ae15ed90e', '13324410215', '李倩韵', '中信期货有限公司', 'Lqy@citicsf.com', 1479181424),
(578, '29516bfb90b3f3415990ab5fb2f7a22f', '13701199382', '赵新培', '北京青年报财经新闻记者', 'zhaoxinpei@ynet.com', 1479181992),
(579, '837dc3312288957247bad8ac4095306b', '18811519646', '刘佳晨', '首都经济贸易大学', '18811519646@163.com', 1479182162),
(580, '390840dfed2305beb4afc6069910b006', '18813137505', '雷金桥', '中国农业大学/学生', 'leijinqiao@qq.com', 1479187945),
(581, '13d970869cb1dea855ab6d4a83fae5fe', '18997300186', '马俊清', '北京邮电大学/研究生', '1107703420@qq.com', 1479188287),
(582, '11b0f37f92c1f771062c7826f12a4606', '18622632202', '郭宝茹', '天津玻搪集团', 'benyosyn@163.com', 1479188650),
(583, '1930fe10b6b843651f46342e6a2f294e', '18301643123', '李冬洋', '北京中科博润科技股份有限公司', '704898722@qq.com', 1479190436),
(584, 'affdf1f729dc726a50735520455eef3b', '13810641200', '宫振宇', '央视', 'zason_gong@sina.com', 1479191448),
(585, '0228cdc1199be3201c1ca17ed7245762', '13811163203', '巩一临', '商务总监', 'Yilin.gong@inviteapp.cn', 1479192196),
(586, 'f100639f039562760c2c1a796adf620d', '18310138985', 'Eva Niu', 'Account Manager', 'evaniuyaojie@outlook.com', 1479192663),
(587, '6d15aefac74a1a5e4018f0a1827bd798', '13911246893', '陈晓曦', '北京普乐普公共关系顾问有限公司', 'chenxiaoxi@prap.com.cn', 1479192992),
(588, 'fcc92452803951aa83b45abf368c8c93', '15110246216', '金顺夏', '日本东京证券交易所北京代表处代表', '1907964969@qq.com', 1479193072),
(589, '9ce4d5992f16a8d0a79a7b2334b83946', '13911335548', '白鸿雁', '北京城建投资集团常务副总', 'ariel_bai@126.com', 1479193095),
(590, '286c51ea904238c2085c54a4f8ef1cc5', '13880925505', '郑超', 'Paires 友舍 CEO', 'alexzheng@paires.co', 1479194183),
(591, '77ad0e49c77e0a6ebede8d8678508d4b', '18610556075', 'madison chang', '', 'geningzhao@caijing.com', 1479194228),
(592, '816f375254768853c9ed7ef5f7f5f214', '18510860122', '李迪', '京东金融 投资经理', '354857370@qq.com', 1479194717),
(593, 'cf85cb3aacf94c4bd2caaa0fa557712a', '18693117933', '刘宝来', '兰州花箱网络科技有限公司', 'start529@126.com', 1479194725),
(594, '299aed497729124c3f73816af8dd6c92', '18600144558', '黄晨', '动未来(北京)文化传播有限公司', 'Archy_hr@163.com', 1479195657),
(595, '59cd515d422f88f07d96e93e65601465', '13864589000', '李丽', '', 'lierwu@qq.com', 1479196356),
(596, '209be43a784bcdd834eccdcd594fae0c', '13161599799', '李梨心', '乐视影业（北京）有限公司 内容投资与IP立项', 'overseasplump@163.com', 1479197249),
(597, '417c95530a4ddf7137496617cd9e1af4', '13810027201', '魏星', '活动策划主管', '845042433@qq.com', 1479197580),
(598, 'c4d7e1ada1597399523d0a3a8cbc5d4d', '18600475821', '张榕榕', '项目总监', 'zhangrongrong@cfcity.cn', 1479197837),
(599, '4a7ff6ad7af939e2753006a4e93ac9e5', '13693269828', '曹一雄', '项目经理', '990726751@qq.com', 1479199139),
(600, '7530830c53177ad54ea52c42203ec679', '18511302949', '张佳', '中国经济信息杂志主办新媒体国经网记者', '80zhangjia@163.com', 1479199362),
(601, 'bf9914aecc4723f8024bbbf984deb343', '13146810144', '王柳英', '总裁助理', '469194942@qq.com', 1479200292),
(602, '608056d2cfdb8313557dbe25d9798c1a', '18515577051', '王惠卿', '北京别树餐饮有限公司总经理', '1325182664@qq.com', 1479202264),
(603, 'eb20a4783613fc13cd232aa157b6d493', '13911538813', '王晨', '颢天财富投资（北京）有限公司总经理', '13911538813@163.com', 1479202436),
(604, 'd5b1df9e046b99de2a184ccdd18fe88e', '13910147656', '郑翌', '总裁助理', 'zhengyi@dafy.com', 1479203486),
(605, '5c045680930984146e5b0e8b0c072521', '18668128155', '叶程坤', '荷马金融创始人', 'benny.ye@homaer.com', 1479204945),
(606, '44d208fa2a238777ad3c983b251d113e', '13552537399', '杨特', '学生', 'gzyangte@bupt.edu.cn', 1479208588),
(607, '98a342ae258eeb807e8c852074681562', '18911155528', '葛明星', '总经理', '18911155528@189.cn', 1479209804),
(608, '9114d44802c0267ec4c304ed23cd2292', '13910220768', '丁小兰', '北京中海财通投资担保公司董事', 'pkrx@sohu.com', 1479210518),
(609, '1203515102c0362418ddfcc8bff6aa98', '18487154505', '谢国雄', '曲靖市经委', 'amandaxieman@yahoo.com', 1479213723),
(610, 'eac2a89086adeebd99601c8ff9163bc7', '《新理财》杂志', '陈琴', '编辑', 'fzyst@126.com', 1479214852),
(611, '6843c09c4d6c6def2163a90116bc4d3a', '15030078999', '魏东华', '总经理', '15030078999@163.com', 1479214956),
(612, '2d9af9a2a4f433084fdab5f053334404', '13911822769', '海智', '见云科技CEO', 'charlie@welv.cc', 1479217424),
(613, 'f090e3529496b5b4cf41ae6a06175927', '13910339915', '宋鑫', 'Korn Ferry International/光辉国际', 'Steven.song@kornferry.com', 1479217643),
(614, '8761595db98dd6e9d15466b29cbf213b', '13021954665', '朱晓龙', '国信证券', 'zhuxiaolong19@163.com', 1479219415),
(615, '4bfb9ae698d9b1765359336f68584b65', '13426465115', '张嘉为', '银河证券', 'zhangjiawei_zb@chinastock.com.cn', 1479219860),
(616, '5dc1a1f2873006c235dd2b140cba8b19', '13811753253', '高岩', '腾讯', 'bjrblgy@163.com', 1479220205),
(617, 'd2ef1e93bf35323eb8b8f98426b144db', '13910726684', '刘晓晖', '北京烨辉设计公司', 'xiaohuil@vip.sina.com', 1479221118),
(618, 'e240b092bb06544074c3ae2b4fb53f9d', '13641243655', '吴敏', '北京烨辉设计公司/财务', 'yhdesign@vip.sina.com', 1479221942),
(619, '27d13e8781beed35620f5a6facb4a881', '18601243509', '侯勇', '博客中国市场总监', 'houyong@blogchina.com', 1479222843),
(620, '1004bba302b5e7498d84ba10ee2a9cbc', '18618175745', '金美玲', '高级市场经理', 'jinmeiling@le.com', 1479223770),
(621, '1265da495eeebfd1c44ec3402920e5b2', '18600538735', 'Luna Lin', 'Researcher ', 'Luna.lin@washpost.com', 1479224481),
(622, '0af626d74cab689ac82f08cfd788567d', '13911021503', '孟杰', '总经理', 'mj7@sina.com', 1479224486),
(623, '1ec5f98dad4e4e59d1693dc33663ded3', '15918688898', '李腾峰', '中发集团首席财务官', 'litengfeng@zfholdings.com', 1479224881),
(624, '7712f7e4529520b541f2cb15fe506511', '13621281793', '郑涵', '北部湾旅游股份有限公司', 'zhenghan10@126.com', 1479225756),
(625, 'ef31f8d6476ebf4eb162658aad91b2ae', '15982356798', '黄德喜', '中央财经大学', '974383509@qq.com', 1479226291),
(626, 'd61efee896ea80d8917c0f4526365cea', '15321888546', '孙志阳', '北京东方国信信息咨询有限公司总经理', '53893589@qq.com', 1479226672),
(627, '98ac994a293d0c4b0148ec11fcd7892f', '15600113288', '刘腾飞', '中央财经大学研究生', 'supreme_ltf@163.com', 1479226759),
(628, 'ec4f45c52e239bf8c02428a759e87e92', '15618398826', '胡益清', '锐投传媒 / 创始人', 'hyq@emengwang.cn', 1479227841),
(629, '7dfbd4a2359770a1aedbc16806d3f22f', '15210233272', '孙国敬', '鹏元征信有限公司 市场', 'sungj@pycredit.cn', 1479255208),
(630, '027dd9cd1a0906fcb38cdb3b6039662c', '18607115329', '雷闯', '湖北日报经济部记者', '329710426@qq.com', 1479255844),
(631, '856055d3536efea8c76c9794d007831d', '18710103140', '史可', '投资与合作杂志编辑', 'shikexuemei@163.com', 1479256975),
(632, 'c2c139fdd8a3fee93f2533e7253b636f', '18611808082', '何燎原', '合伙人', 'devinbruce_he@hotmail.com', 1479257671),
(633, 'd099e7cf4450643063f949124ca8addd', '15077921019', '王玉琴', '品今控股集团 销售经理', 'naixisw123@163.com', 1479257733),
(634, '249cfb77aa870bfb104db0746cd8e351', '13701166023', '李红', '迪普达（北京）教育科技有限公司总经理', '13701166023@163.com', 1479258337),
(635, 'c76c596e8a9edc6518fa02b71e6904a4', '13466702986', 'Michelle Guo', 'compliance manager', 'michelle.guo@libertymutual.com.cn', 1479258455),
(636, '0e94fd34ab52a9e9328184f65cf0bd0e', '18250826341', '黄秀贞', '麦田房产经纪有限公司/副总裁', 'Huangscj@Hotmail.com', 1479258681),
(637, 'd08f6c53083e24de90986482be6ebf4a', '18600331463', '赵会建', '瑞瀚资产市场部经理', '15565131897@163.com', 1479259543),
(638, '3e952a36aa9c2eb49a9fa255876ef5a8', '13910771751', '张宇楠', '麦田房产 总裁助理', '13910771752@136.com', 1479259706),
(639, 'd4a15593facc102da46fd361899f8f84', '13488827026', '赵晋', '副总', '13488827026@163.com', 1479259898),
(640, 'e2567be88e6500aaffed2feb28103f11', '18600428178', '张智', '华夏时报记者', 'weishu414@sina.com', 1479260223),
(641, '9624cd431c00b48d3bfa7ed3a315395b', '15810639495', '柳璐璐', '经纬中国市场公关', 'lulu.liu@matrixpartners.com.cn', 1479262116),
(642, '4e20617e941bdeb3142dbd387d7a3329', '18811722610', '韦旭明', '学生', '1392479380@qq.com', 1479265324),
(643, 'ba73cacc4fa824117793b7dfb189fff2', '13691466959', '张婉璐', '北京银谷财富投资管理有限公司', '851407656@qq.com', 1479269865),
(644, '350190d14fabd9623b32cc704690d9db', '13001298787', '孙韬', '中央财经大学财务处', '625256486@qq.com', 1479271733),
(645, '17da5a2d05a40b0da0c123fd6a6d6469', '18813151725', '王玉东', '学生', '448823302@qq.com', 1479272109),
(646, 'f120e38007aaf212ce3810d7982411dc', '18910273310', '蒋菁', '财经网', '270906312@qq.com', 1479272525),
(647, '921c28ae1e49c2248203174979d01202', '18500615909', '吴晓燕', '超图软件品牌中心', 'wuxiaoyan@supermap.com', 1479273101),
(648, '0cb1329e9bbc6b7989e44d371ee9f20f', '18701656761', '郑青亭', '21世纪经济报道', 'qtzheng@qq.com', 1479274387),
(649, '82a3571b2752202f15b8a0a47bc26d35', '18515015117', '杨缘 Yuan Yang', 'The Financial Times', 'yuan.yang@ft.com', 1479275039),
(650, '586e5b76601cff8ac27e052c13a8d01a', '18611417871', '尚雷', '品牌总监', '1182421809@qq.com', 1479276095),
(651, 'bba7636ee85f016b7ce7b8c1a8ff8d94', '13810731880', '杨晓芳', '中国云谷产业园集团', '42460820@qq.com', 1479276559),
(652, '7989778a8d070fdca8ef05d581375a3a', '15210724379', '周文静', '中外建金融 品牌经理', '909502704@qq.com', 1479276752),
(653, '42a1e08cb845cab52e399f043fb77c62', '13426314270', '张琳', '北京泽谷投资管理有限责任公司 投资总监', '13426314270@139.com', 1479276959),
(654, '484468cf5457f5d70081a7bf8b92d1a2', '15210571631', '王昱璇', '销售总监', 'wangyx@pb360.cn', 1479276993),
(655, '03c4fc43233b88486b6f6ea5063b9b5a', '13552100953', '赵洋', '富高', 'zhaoyangtp@163.com', 1479277019),
(656, '347c5318afa5460b6b4abdeaea03adbe', '13811030429', '毛宁', '高级经理', '535866559@qq.com', 1479277151),
(657, '4f9fb72ba65d700a1c27b55c31d4cf87', '18611642846', '朱玥颖', '记者', 'aurolagood@163.com', 1479278115),
(658, 'b908621088722b1a90ddf354d915f4d9', '18810781029', '文亚', 'SportsData品宣总监', 'Liwy@sportsdata.cn', 1479278192),
(659, '3bca19f7ee784ed998163e4b11c9e40f', '18910886140', '李小禹', '中国核工业建设集团公司宣传主管', 'hbkjbz@163.com', 1479278588),
(660, '98b7b55f147c4478137c4b35b4d05819', '15711159640', '葛焰', '中国核工业建设集团公司党群工作部副主任', 'hbkjbz@163.com', 1479278828),
(661, '7f841ef62877d8168f1f02316938819a', '15600872332', '蒋梦莹', '澎湃新闻财经记者', 'mengying324@163.com', 1479278977),
(662, 'd2d10b9ce0d75320ee6fb4ecebc3349e', '18610441324', '朱幸炀', 'OKCoin 商务总监', 'xingyang.zhu@okcoin.com', 1479279052),
(663, 'df6c92cac2cd630e65ecbf1993c6929e', '13910282402', '李欣', '富高投资／机构业务部总监', 'cicilee1566@163.com', 1479279312),
(664, '53d9f57f039df0193b8596e384637a88', '13820816587', '刘婕', '总经理', '2473799978@qq.com', 1479280478),
(665, 'c2638aa0dbcac4cce9ee0d66fd81346b', '13671335288', '沈国瑛', '商务经理', 'shen.guoying@nzte.govt.nz', 1479280701),
(666, '3f6c17668e197653af9cae62f5ada63d', '13321138979', '邸敬亮', '云雀-商务总监', '175636607@qq.com', 1479281254),
(667, 'd90cf9c8ef85816d331071594933894a', '18911798605', '江琳', '富高投资人力资源总监', 'jianglin@pb360.cn', 1479281630),
(668, '3f5a7a78e22beaf3e927ceabb27cb9f6', '18210018757', '袁骏', '投资银行部', '18911232702@163.com', 1479282174),
(669, '014813adb915e894f85631f65b16cebf', '13911357021', '汪洪华', '华夏', 'genungzhao@caijing.com.cn', 1479284500),
(670, 'f6b314225e04eef9093dc8d528ff7011', '13301270703', '周雅锋', '杭州天谷科技 市场总监', 'zhouyafeng@timevale.com', 1479284865),
(671, '67d60531cb580f7ae213c1d96341144f', '13521724017', '徐明', '北京创客空间公关总监', 'xuming@bjmakerspace.com', 1479285087),
(672, '4185db28d0c28d7cd556a6cd2d89d7f8', '18611721728', '蒋正永', '市场总监', '634441802@qq.com', 1479286188),
(673, '95ddf87a5c6c54e0082612a65321038d', '13911699980', '李健', '南山集团', '26925568@qq.con', 1479286494),
(674, '30c270823fe73bdc3692acef3ec17aa5', '13811338622', '吕云鹏', '金融城研发总监', 'lvyunpeng@cfcity.cn', 1479286961),
(675, '5b38aa25c007e3b57f7324b8e5ac37ef', '18600613818', '王军', '中意人寿营销经理', '953831172@qq.com', 1479287947),
(676, 'f05b059ee770eeeafefb3aea7873ddb4', '13810624247', '杨晓薇', '诺远资产公关经理', 'yangxiaowei@nuoyuan.com.cn', 1479288874),
(677, 'd2821d2f3df09d291ee145d775cf60c2', '13801189766', '林华青', '董事长', '13801189766@139.com', 1479289273),
(678, '378c5050d1894ccb7bb737b42b901808', '13810516585', '刘雪娇', '华尔街见闻内容部', 'liuxuejiao@wallstreetcn.com', 1479289559),
(679, 'a7b48ef020cb98a2b66d2dfae14ca660', '18510118558', '何成义', '副总经理', '984322954@qq.com', 1479289743),
(680, '42b982bd591c85b3b8985df40ca71a5a', '17801173359', '白熙娆', '', '18335163739@163.com', 1479290393),
(681, '7b3034079a3323ae600b96a495e8310a', '13381161700', '葛致壮', '中证金融研究院/助理研究员', 'gezhizhuang@cifcm.com', 1479290395),
(682, '64f627bffc03de6279dd7b6a8c01fc7f', '13716919987', '梁江飞', '宜信财富', 'liangjiangfei999@163.com', 1479290650),
(683, '78b2394e39b5adcedbc19edecfe6063f', '13661392170', '李贺', '中国证监会', 'heli_shufe@163.com', 1479290652),
(684, 'a217dc49a964e9a1cc5ee955021272e8', '18610801661', '左梁', '中国核建人力资源部副处长', '18610801661@163.com', 1479291139),
(685, '7d93a08e09ca458b2204fca4406039eb', '13311135828', '马慧君', '华通明略信息咨询有限公司', 'jenny.ma@millwardbrown.com', 1479291847),
(686, 'f8f571d3c893dd068d03c944af53c054', '18366121762', '杨礼铖', '北京邮电大学 学生', 'a514756236@qq.com', 1479291973),
(687, '64fd3eb02d617ce29930a31271cd0004', '15201212629', '李希强', '北京蓝粉科技有限公司 董事长', 'lixialec@163.com', 1479292664),
(688, '94a5a0579bdbc43f13d3440a21f0e6be', '13810970104', '丁虞', '上海联合产权交易所主管', '149368322@qq.com', 1479292927),
(689, '6d57b0b38b22815b619cdf7f3798d9be', '13581843135', '李景', '中铁建业商贸有限公司', '2415928785@qq.com', 1479293445),
(690, '227508a30c8a96451c121e1f31f6d7f7', '18611702077', 'karen', 'pengxu capital', '1297697168@qq.com', 1479294421),
(691, '154cc159ba25a86dac9db8967d15c4d2', '13901286457', '薄文杰', '昆吾九鼎投资管理有限公司/投资副总监', 'bowj@jdcapital.com', 1479295343),
(692, '2bc0b9adeaee5fdadee76a070e749fda', '18688165196', '宋福良', '产品经理', 'wulivhanchan@126.com', 1479296182),
(693, '9e2ebb2706ffc2e8ee09356e39449742', '18620038004', '王强', '法国小贵人实业有限公司/总经理', '578271556@qq.com', 1479296790),
(694, 'f5bf2b178c2233aff50dd4e49f71b6bc', '13691071749', '陈昌成', '中国企业报主任编辑', '609798278@qq.com', 1479299434),
(695, '092cd241967184fe15a50fbbcf55fb80', '13311190137', '赵晓强', '点融网大客户部总监', '13311190137@163.com', 1479300554),
(696, '147e94457834983f8bbd9ba7c880f389', '18514410720', 'Daniel Cowen', '华控基金', 'Cowen.daniel@thcapital.com.cn', 1479301921),
(697, '5237b6cc57cdcc0a936f13f6b343b84d', '18801086408', '董金', '运维总监', 'kondi@limei.com', 1479301947),
(698, 'edde036b14438db792d2bfe43dcdb456', '13661308848', '田文紅', '德信资本有限公司/董事', '2826588432@qq.com', 1479302026),
(699, 'd3d316bb46096d3d95f559b2bf09094f', '13601271709', '杨爱新', '亚太区总裁助理', 'vivilovepeace@hotmail.com', 1479302248),
(700, '2c9bac2017c6ed01d5311815d90d08af', '13910792051', '赵宇', '丰台丽泽金融服务商会 副秘书长', 'yuzhao0112@163.com', 1479302407),
(701, '512b1cd4e5c48ec3f606a776cf524094', '18972638599', 'Rachel Y', 'consultant', 'rachelcye@hotmail.com', 1479302441),
(702, '98f8609ba1f5755c6360cdec7a827283', '18610322882', '常志伟', ' Beijing S&P Law Firm', '11067497@qq.com', 1479302462),
(703, 'c02430377dc2842a9b92615f98d578e1', '13910585058', '周宇炜', '华控基金／副总裁', '13910585058@139.com', 1479302579),
(704, '908ca72847b74b36d743a1f92c4ac6d7', '13701039899', '陈飞', '鹊山资本/合伙人', '13701039899@163.com', 1479302939),
(705, 'c777b23117d836d49d0ec02010332656', '18701077971', '张莉莉', 'hrd', '1066078378@qq.com', 1479303367),
(706, '0d6e478c5d9d6304068d316f53b6d69c', '18600733417', '刘辉', '人事部经理', 'lh@baix.com.cn', 1479303543),
(707, '78f68e9e2f88267e574c03840ce0d1aa', '13520210964', '陶静', '凯捷咨询/销售经理', 'talkingtao@hotmail.com', 1479303638),
(708, 'ea6ef25a65b2edc37a13a96ad9c795a7', '18911202317', '杜梅', '总经理', '1643840175@qq.com', 1479303641),
(709, 'a154a7a59e340ebed631ef196191fa05', '越', '王', '清华大学', 'Wangy.15@sem.tsinghua.edu.cn', 1479303904),
(710, '57cd31900e1ada4baaa3044fbafcaffb', '15801158535', '李晨松', '首钢基金合伙人', 'lics@bwfm.com.cn', 1479304358),
(711, '679e709d66b941a46214e3537ba769a3', '18911906001', '张韩英', '市场部经理', 'zhanghanying@gbase.cn', 1479304774),
(712, 'c31739eb5d2da720b8ecd418cae97b2a', '18601029416', '雷浩', '大客户销售', 'leihao90526@qq.com', 1479304996),
(713, 'ad6cf3de3e18e35bd09c26ac91001492', '13910854288', '李煜', '华控基金', 'liyu@thcapital.com.cn', 1479305131),
(714, '97e550f283fa0b8f05b83f8eb2fcdaba', '13911909928', '陈柏元', '商务经理', 'cby@timevale.com', 1479305230),
(715, '27d6dabf92e7a1d62a11db3837a9d45e', '13810091682', '赵颖慧', '丰台区投资促进局', '13810091682@139.com', 1479305319),
(716, 'b3af50d946ce1a94e76a22416e0bccda', '13581921647', '杜照宇', '总监', '13581921647@139.com', 1479305363),
(717, '9b00b11577ab2c5bcdb1885d285e884d', '18600566643', '叶丽丽', '财经天下记者', '771751084@qq.com', 1479305599),
(718, 'aa670bae1157cd31aad88785c77e12cd', '13810051801', '牛瀚', '北京天瑞金集团策划总监', '86196855@qq.com', 1479306863),
(719, 'caed222810e59c90e77b7ef572f471fe', '13810001040', '高伟', '中国与全球化智库（ccg）研究员', 'gaowei1979@sina.com', 1479307033),
(720, '8e83b4fe09305fb3ce2b8c276a494232', '13693257673', '祁春波', '中国证监会证券基金机构监管部副局', 'Qicb@csrc.gov.cn', 1479307248),
(721, 'c77eabd1a04b060477776f3fe6684ba6', '152016/8356', '李建颖', '运营总监', 'lijianying579@126.com', 1479307536),
(722, '459a7ab7b557119ccd4dd7f4c119331d', '65898541', 'summer zhao', 'Marketing Manager', 'summer.zhao@sap.com', 1479307803),
(723, '50c82c50f74214331cdea8275532c655', '15330238567', '沈安康', '华北总监', 'sak@timevale.com', 1479308649),
(724, 'b7738edb1fef2457d54fdd927eeb2d12', '13911345980', '王倩', '汇法网', '1092756225@qq.com', 1479309056),
(725, 'ab546bda252a76d9f906e9f4a501bca4', '13810896198', '张苧心', '执行董事', '929842479@qq.com', 1479309491),
(726, '2a61dec0a06d5eccd2f83c047d545313', '18631619977', '乔妍慧', '安邦保险', 'qiaoshiqiaoshi@yeah.net', 1479309551),
(727, 'df81fecd2d10b395fd6d76102d7df72d', '13651106666', '张梓昕', '华控基金/副总裁', '458740557@qq.com', 1479310175),
(728, 'd4a0d4c05f1ebd55e9bc3b47ad8d28e2', '18387761825', '赵云刚', '北京邮电大学', '2363481010@qq.com', 1479310529),
(729, 'c9734dea518e1aa8e21dadbaa4310fd2', '15811014258', '邱颖伟', '华本机构投资总经理助理', 'qiuyingwei@huabengroup.com', 1479310742),
(730, 'e7a9600a68dea15e5c09439860f2978c', '13401163911', '何梦溪', '香榭丽舍 总助', 'hmx3911@foxmail.com', 1479310781),
(731, 'ce326533cde7f17d623d23f21fc14f5f', '13901108465', '果彤', '总经理', 'amy_guo_110@126.com', 1479311504),
(732, 'cd6af1a24b33bb482809a4eaf359ba04', '15010288992', '王朝明', '传媒内参‖编辑', '1528531316@qq.com', 1479313911),
(733, '349f1e585f50a086f25ec0edfd54dfdf', '15910360621', '郭行桥', 'All view cloud co,.ltd/Big data engineer', 'guoxingqiaosuper@126.com', 1479315746),
(734, '61b095a1d69522736717801fef78c881', '13501157167', '齐磊', '北京一图众杰文化传播有限公司', 'qikunca@qq.com', 1479315782),
(735, '34ec5227455ec8d546f0bfa063fd502d', '15010095526', '毛一昕', '奥美', 'Monica5526@gmail.com', 1479316104),
(736, '0490843e001a19b18406b9134681fff3', '18201722383', '韩正辉', 'CEO', 'caesar.han@tongbiasset.cn', 1479317189),
(737, '0f04a0919b394e8db43b6d47c9741297', '18810883759', '徐志豪', '首席学习官', '18810883759@163.com', 1479318342),
(738, '0f8f3ffddd676f6e90c18728436baa74', '18811329356', '李敏', '北京建筑大学', 'lm@bucea.edu.cn', 1479332673),
(739, 'bf8ffedee4f6420d229750faee890682', '13910952455', '单朋', '经理', 'ererer43@163.com', 1479340645),
(740, '5effb758cba2f15b8ccb821fa2e1c7a4', '18910847255', '胡利丽', '小罐茶公关总监', 'hulili@xiaoguantea.com', 1479343761),
(741, 'a1674129ea22a7f1b7c90334ffaaec38', '15801650450', '舒小奇', '高级经理', 'shuxiaoqi@lawxp.com', 1479344123),
(742, 'ccf799e15e6bcbaf4120c87b3fff5378', '18910777830', '王亮', '东北证券股份有限业务总监', '258079175@qq.com', 1479344956),
(743, '78b072abaae2e8815632f6dc72201b3c', '85200083', '于倩', '冰源资本/投资经理', 'qian.yu@dignaricapital.com', 1479345094),
(744, 'f7e39622889e0e63c8a15051b6c760d3', '18518685668', '文婷', '秘书长', 'tisoyvi@163.com', 1479345278),
(745, '3760772bdb7ed69607fac746d8d4b39b', '18311051718', '李昂', '投资经理', 'anglee1987@hotmail.com', 1479345300),
(746, '4e00c88e42e56239b9aab3f785846dc9', '18500981455', '杨悦', '渠道经理', 'yangyue@zxstbj.com', 1479345317),
(747, '5584621d7fce836b16e616ba877ba6c0', '18611551818', '徐健', '会长', '17801056806@163.com', 1479345477),
(748, '55011e39819f6c4b8b1c946f457b7e50', '15001352511', '林鹏举', '项目负责人', 'linpj1981618@163.com', 1479345488),
(749, '00a39c2680472e8142e70a18145ee5fa', '15818765668', '文婷', '秘书长', '95184710@qq.com', 1479345647),
(750, 'b581099593f739251e1d9592c031a97b', '15901473772', '于晓姣', '市场主管', '15901473772@163.com', 1479347646),
(751, 'a655ac204d132d8021b42d6496725124', '18010193389', '周明月', '投资经理', 'myzhou_ccs@126.com', 1479347944),
(752, '1df666a67310624bd2e212411a1a8024', '13581947728', '李行健', '阳光资产管理', 'lixingjianghq@sinosig.com', 1479348164),
(753, '45352f2f2a4650813d149ac30c24414f', '13707180526', '李季', '联合智业集团董事长助理', 'liji_acf@sina.com', 1479348395),
(754, '8e7eb1e6cd0e224a71751bdbe8a5fc3e', '13501241963', '徐懿', 'Advantum Corporate Finance/ 中国区代表', 'msyxu@yahoo.com', 1479349197),
(755, 'a66fad2182d921a55f796d46748aa002', '18301395398', '张鹏', '清华大学经管学院', '864580973@qq.com', 1479349244),
(756, 'cdbdca4c6fde2bd219d324d7482cd7c5', '18600891519', '杨阳', '有种传媒', 'gutsmedia@163.com', 1479349822),
(757, '960e9b40234cf0e129406de7931d8553', '18611217093', '李崟虎', '保利资本', '362775008@qq.com', 1479349926),
(758, '79de1cedbeff161e0ac24bf37cd41701', '15901208236', '侯振华', '奥美', 'hzh2014hzh@163.com', 1479350166),
(759, 'af3a491aa37ac1cbc376b8c853080682', '15911150848', '常世雄', '亚联信息', '627069278@qq.com', 1479351619),
(760, '64e776b633d274fca121123fe6de1cae', '15120035655', '张菁婧', '创利投金服', 'pocketleo@qq.com', 1479352197),
(761, 'fe55631f0025e306598eb7ea7ca6003a', '13691085332', '冯旭', '格林大华期货', 'wjtyfx@126.com', 1479353601),
(762, '3fcf3452b1c3adb2791ca2fc29021e69', '18501933202', '郭阳', '金联合投资管理有限公司投资总监', '15553991387@163.com', 1479353813),
(763, '6d5ac4159874b7ad74c93758aa9d7077', '18601202963', '刘洋', '格林大华期货有限公司 研究员', 'liuyang@greendh.com', 1479353902),
(764, '52bbf5c5ddd9a02ba0655b209b7bc97e', '18519510618', '王鹏', '互金渠道负责人', '1017332712@qq.com', 1479354186),
(765, '761fad829c693b67261ce67651f0ff7d', '13910186985', '陈雪平', '北京美佳国际旅行社有限公司', '1986514752@qq.com', 1479354210),
(766, 'fc55b98f8d3913d1277254b9930d4799', '18519380113', '杨义', '副总裁', '704812836@qq.com', 1479355159),
(767, '21c049dfda0558a0449613d6754ace7a', '15231521557', '潘克柔', '中联投资/投资经理', 'pankerou@zltzchina.com', 1479355304),
(768, '416f8659b48547ab09ba41dc372b9752', '15201435017', '王荷琴', '资金运营部总经理', 'Wanghqin@9fbank.com.cn', 1479355356),
(769, 'c50bddfc3ee03729cbfd9182b25afe59', '13810983277', '王浙鑫', '昆吾九鼎投资管理有限公司-高级分析师', 'wangzxa@jdcapital.com', 1479355622),
(770, '69b4025339653b65280c410d3b870820', '18910729777', '李文庆', '国家核电技术公司高级经理', 'li7236@hotmail.com', 1479357189),
(771, 'fe43b6510f15129f3c37e3b41dd04bca', '18502264086', '石轩宇', '业务总监', 'lvyuxiaoqin@163.com', 1479358243),
(772, '7d65d1781e4756dcc53b6e015c1c89e0', '18600910238', '王瑷娜', '北京银行总行干部', 'nature12525@126.com', 1479358245),
(773, '9789815cee725a722de2df7630776f44', '13910905734', '李旭龙', '北京联想软件有限公司市场营销总监', 'lxl_4401@163.com', 1479363373),
(774, '7ae01c2e1541d0c511dd302284fb0dd9', '13693673558', '李斯特', 'BD', 'Lester13693673558@yahoo.com', 1479364822),
(775, '312c9b299444787a9c98ea2e6ac8fcf7', '1871984527', '李斯特', 'BD', 'Lester13693673558@yahoo.com', 1479365105),
(776, 'b747d6514dcc39f1cc531d00bcc2e7a4', '18510603568', '吴轶凡', '北京师范大学 学生', '18510603568@163.com', 1479365947),
(777, '0e769f69a2dbec3d031ec6751c25c569', '13910208774', '宋芳', '销售总监', 'fang.song@sap.com', 1479369011),
(778, 'bf53a9b7ad925c5735e8c6f6f7ab6c8e', '18910069760', 'Arthur Su', 'SAP/Chief Strategist ', 'Arthur.su@sap.com', 1479369230),
(779, 'c988295c40daec7da2728c492b004bd1', '13900898890', '杨龙', '', '178787875@qq.com', 1479373091),
(780, '07f4127a4c8553ce8c68b092623a2100', '18610243815', '张星璐', '西岸奥美', 'lulu.zhang@ogilvy.com', 1479377237),
(781, '7b7ab8d99b347618feb18347d814fd42', '18842409598', '吴琼', '私募合伙人', '1905777850@qq.com', 1479380581),
(782, 'a525be60dde3631cb863a0848e51e686', '15903600003', '宫艺蕾', '中信建投证券', '376576176@qq.com', 1479385668),
(783, 'a0febe5243b4c490a0dd46d73bc802c5', '17600832509', '孙炜', '中信建投', 'sunvivivi@126.com', 1479385805),
(784, '2728127a585d69f702e33c820892b2a8', '13910172986', '汪猛', '中国人民大学', 'wmrd2013@163.com', 1479430835),
(785, '52b98db04cdaf9e3be6f3ca9d115b2fa', '13401097079', '刘莎', '落基山研究所/传播经理', 'Sliu@rmi.org', 1479431722),
(786, '15a31c963ff3b69e75649ca398e7d504', '18613856706', '于晗', '市场总监', 'yuhan@thcapital.com.cn', 1479431907),
(787, 'df997125d1db0f02fde1385649f3ae32', '15801205936', '刘博', '公关总监', '15801205936@139.com', 1479435059),
(788, 'd7ab3983939f690c9a17512190a8b3e7', '18911938483', '刘琦', '升值空间网络科技有限公司', '764960109@qq.com', 1479437664),
(789, 'ec8f4d2e9eaa5d92a7ff3441e44525cd', '13127042107', '孙东生', '经理', '963455762@qq.com', 1479439190),
(790, '4bb0f71168c1b3359b8e82c679281532', '18612192986', '李钊', '科技日报记者', 'lzhpku@126.com', 1479456185),
(791, '8838afdf03ea5c9c1261173ced7db9a1', '13911174663', '倪一平', '美国ZDC3资本合伙人', 'cctv_nyp@163.com', 1479542767),
(792, '34c837baecec279dd1f3453526eff5e8', '18301454494', '张耀', '交易经理', 'zhang930225yao@163.com', 1479639497);

-- --------------------------------------------------------

--
-- 表的结构 `kecheng`
--

CREATE TABLE `kecheng` (
  `课程编号` int(255) NOT NULL,
  `课程名` varchar(30) DEFAULT NULL,
  `时间` varchar(30) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `kecheng`
--

INSERT INTO `kecheng` (`课程编号`, `课程名`, `时间`) VALUES
(96, '人工智', '2018-08-27'),
(97, '语文', '2018-08-29'),
(98, '数学', '2018-09-04'),
(99, '英语', '2018-08-13'),
(100, '大学', '2018-08-20'),
(101, 'H5', '2018-07-31'),
(102, '梦的解析123', '2018-08-06'),
(93, 'JS中级', '2018-08-08'),
(92, 'JS高级', '2018-08-22'),
(91, 'JS初级', '2018-01-02'),
(106, 'JQuery', '五月'),
(107, '梦的解析', '2018-07-31'),
(108, '英文', '2018-08-07');

-- --------------------------------------------------------

--
-- 表的结构 `new_column`
--

CREATE TABLE `new_column` (
  `id` int(11) NOT NULL,
  `name` varchar(100) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `new_column`
--

INSERT INTO `new_column` (`id`, `name`) VALUES
(10, '北网新闻'),
(9, '北网教育'),
(8, '北网咨询'),
(11, '北网信箱'),
(12, '北网商城');

-- --------------------------------------------------------

--
-- 表的结构 `news`
--

CREATE TABLE `news` (
  `id` int(11) NOT NULL,
  `标题` varchar(255) NOT NULL,
  `肩题` varchar(255) NOT NULL,
  `图片` varchar(255) NOT NULL,
  `内容` text NOT NULL,
  `创建时间` char(11) NOT NULL,
  `userid` int(11) NOT NULL,
  `columnid` int(11) NOT NULL,
  `发布时间` char(11) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `news`
--

INSERT INTO `news` (`id`, `标题`, `肩题`, `图片`, `内容`, `创建时间`, `userid`, `columnid`, `发布时间`) VALUES
(63, '撒旦法士大夫', '麦麦麦', 'upload/201809200132020011NOS.jpg', '单方事故是', '1537407122', 84, 10, '2018-08-27'),
(64, '阿萨德了附加数据地方 ', '阿萨德佛阿锁定技覅哦啊', 'upload/201809200145285b237cddbe2ca.jpg', '撒的发了卡视角念经司法 ', '1537407906', 79, 10, '2018-09-29'),
(61, '骁龙845+屏下指纹 全面屏旗舰魅族16th', '麦麦麦', 'upload/201809191152180011NOS.jpg', '在魅族15系列的小试牛刀之后，魅族再一次带来由黄章亲自打磨的新一代全面屏旗舰--魅族16th系列新机。外观上不仅果断抛弃刘海屏，采用极窄边框的轴对称设计，硬件上更是全系标配骁龙845处理器以及屏下指纹，最高搭载8GB RAM+256GB ROM。', '1537357938', 81, 10, '2018-08-08'),
(62, '国产大飞机C919完成自主滑行测试', '麦麦麦', 'upload/201809191206145a3b763f48261.jpg', '网易航空讯 昨日（28日）国产大飞机C919完成了自主滑行试验，标志着C919向着首飞目标迈进了一大步，而在较早之前，本月21日，国产大飞机发动机供应商，CFM国际公司LEAP-1C集成推进系统同时被欧洲航空安全局(EASA)和美国 联邦航空局(FAA)授予了型号合格证，为C919投入商业运营铺平了道路', '1537358774', 81, 10, '2018-09-13'),
(60, '全陶瓷也玩变色 小米MIX 2S翡翠艺术版图赏 ', '麦麦麦', 'upload/2018091911504811NOS.jpg', '小米MIX 2S翡翠艺术版图赏', '1537357848', 81, 10, '2018-08-13'),
(59, '屏下指纹+全新渐变金 小米8屏下指纹版图赏 20', '麦麦麦', 'upload/20180919114912kS.jpg', '小米8屏下指纹版与此前发布的小米8透明版一样，都是四曲面玻璃机身且都搭载了带压感的屏下指纹，不过探索版上的3D结构光结构组件换成了传统的红外人脸解锁。另外颜色方面，这次除了透明、黑色版本之外，屏下指纹版也加入了渐变色系的暮光金。', '1537357752', 81, 10, '2018-09-19'),
(57, '无悬念 苹果最保值手机依然是iPhone X', '麦麦麦', 'upload/2018091911443755.jpg', '在苹果推出的所有iPhone中，iPhone X显然在保值方面表现最好。\r\n\r\n今年7月份，清算公司B-Stock的一项最新研究显示，iPhone X在转售时的价格至少为849.15美元，这款手机在二手市场上保持了85%的原始价值。这也表明，在苹果推出的所有iPhone中，iPhone X显然在保值方面表现最好。', '1537357416', 81, 10, '2018-09-07'),
(58, ' 网易首页 > 网易手机 > 正文  交友 小米8屏下指纹版发布：3199元起/新增渐变金配色', '麦麦麦', 'upload/2018091911460588.jpg', '网易手机讯，2018年9月19日消息，小米于今日成都东郊记忆演艺中心举行其新品发布会，除了发布会的主角小米8青春版之外，这次还带来了全新的小米8屏下指纹版，加上此前发布的小米8标准版，小米8 SE以及小米8透明探索版，小米8系列目前已经有5个版本可供用户选择了，如果再算上配色和存储版本的话那用户选择起来真是有点迷。', '1537357538', 81, 10, '2018-09-19'),
(56, '额滴神，美的很，网红西安的方言到底有多魔性', '一千三百多年前，在长安上班的河南人唐僧去往西天拜佛求经。', 'upload/201809191147155.jpg', '一千三百多年前，在长安上班的河南人唐僧去往西天拜佛求经。\r\n\r\n临别的时候，唐太宗在他的素酒里弹了尘土，告诉他「宁恋本乡一捻土，莫爱他乡万两金」。\r\n\r\n可是，一到女儿国，他就再也不想着回乡，还汗流浃背到不敢睁眼看看面前的姑娘。若不是有佛祖和几个徒弟，恐怕早就从了女王，厮守一生。\r\n\r\n时间一晃，来到了8102年。长安变成了西安，已经成了佛没了约束的唐僧，还在思念着女王。\r\n\r\n百无聊赖之际，他只好漫游整个西安城，看看沧海桑田，听听晨钟暮鼓。时间长了，越来越觉得，这西安不仅有历史，而且方言也是博大精深，嬉笑怒骂起来痛快、爽利，还特别有种逍遥姿态。\r\n\r\n于是，8102年的唐僧摇身一变，成了西安话推广大使。跟着他学西安话的人，个个都考过了十级。', '1537356895', 81, 10, '2018-09-16');

-- --------------------------------------------------------

--
-- 表的结构 `student`
--

CREATE TABLE `student` (
  `id` int(11) NOT NULL,
  `学号` char(100) NOT NULL,
  `班号` char(100) NOT NULL,
  `姓名` varchar(50) NOT NULL,
  `性别` tinyint(4) DEFAULT NULL,
  `出生日期` date DEFAULT NULL,
  `电话` char(20) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `student`
--

INSERT INTO `student` (`id`, `学号`, `班号`, `姓名`, `性别`, `出生日期`, `电话`) VALUES
(23, '171201', '1212B', '李颖', 0, '2018-07-09', '159994232423'),
(24, '171202', '1712B', '耿丰瑶', 1, '2018-07-01', '156654646515'),
(22, '171203', '1212B', '功飞', 1, '2018-07-30', '136322122541'),
(21, '171204', '1712B', '吉祥', 1, '2018-06-04', '15801380210'),
(34, '171101', '1711B', '王玉', 1, '2018-07-01', '156654646515'),
(35, '171102', '1711B', '李勇', 1, '2018-07-01', '15835993526'),
(36, '111111', '111111', 'dasb', 1, '2018-07-09', '15835993526'),
(37, '1712888', '111111', '王晓田', 1, '2018-09-20', '15330268032'),
(38, '17111593', '1711B', '张振华', 1, '2018-07-16', '15835993526'),
(39, '171111111', '111111', '武万乐', 1, '2018-07-09', '156654646515'),
(40, 'sdfsdh46', '111111', '解析', 1, '2018-06-26', '156654646515'),
(41, '5478466', '111111', 'dasb', 1, '2018-07-09', '156654646515'),
(42, '6878978', '111111', '解析', 1, '2018-07-09', '156654646515'),
(43, '999999', '111111', 'dasb', 1, '2018-07-26', '15965468787');

-- --------------------------------------------------------

--
-- 表的结构 `user`
--

CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `email` varchar(100) DEFAULT NULL COMMENT '电子邮件，不可重复',
  `name` varchar(100) DEFAULT NULL COMMENT '昵称，可重复',
  `password` varchar(16) DEFAULT NULL COMMENT '密码',
  `question` varchar(255) DEFAULT NULL COMMENT '密码提示问题',
  `answer` varchar(255) DEFAULT NULL COMMENT '忘记密码答案'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`id`, `email`, `name`, `password`, `question`, `answer`) VALUES
(81, '1141200341@qq.com', '吉祥', '123123', '你的小学在哪上学', '北网'),
(82, '1141200345@qq.com', '吉祥', '123123', '你的最好朋友的姓名', '北网'),
(33, '2896468203@qq.com', ' 李勇', '123456789', '你的小学在哪上学', '北网'),
(75, '11412003455@qq.com', '吉祥', '123123', '你的小学在哪上学', '北网'),
(76, '2896468205@qq.com', '吉祥', '123123', '你的最好朋友的姓名', '吉祥'),
(77, '11412003552@qq.com', '吉祥', '123123', '你的小学在哪上学', '北网'),
(83, '1141200355@qq.com', '吉祥', '123123', '你的小学在哪上学', '北网'),
(84, '1141200344@qq.com', '吉祥', '123123', '你的小学在哪上学', '北网'),
(85, '1141200349@qq.com', '吉祥', '123123', '你的小学在哪上学', '北网');

-- --------------------------------------------------------

--
-- 表的结构 `xuanxiu`
--

CREATE TABLE `xuanxiu` (
  `学号` char(255) NOT NULL,
  `课程编号` char(255) NOT NULL,
  `成绩` float NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `xuanxiu`
--

INSERT INTO `xuanxiu` (`学号`, `课程编号`, `成绩`) VALUES
('171201', '98', 80),
('171201', '97', 80),
('1712b', '96', 80),
('171101', '91', 80),
('171204', '99', 100);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `banji`
--
ALTER TABLE `banji`
  ADD PRIMARY KEY (`班号`),
  ADD UNIQUE KEY `教室` (`教室`),
  ADD UNIQUE KEY `教室_2` (`教室`);

--
-- Indexes for table `books`
--
ALTER TABLE `books`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `caijing2016`
--
ALTER TABLE `caijing2016`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `kecheng`
--
ALTER TABLE `kecheng`
  ADD PRIMARY KEY (`课程编号`);

--
-- Indexes for table `new_column`
--
ALTER TABLE `new_column`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `student`
--
ALTER TABLE `student`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `books`
--
ALTER TABLE `books`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- 使用表AUTO_INCREMENT `caijing2016`
--
ALTER TABLE `caijing2016`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=793;
--
-- 使用表AUTO_INCREMENT `kecheng`
--
ALTER TABLE `kecheng`
  MODIFY `课程编号` int(255) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=109;
--
-- 使用表AUTO_INCREMENT `new_column`
--
ALTER TABLE `new_column`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- 使用表AUTO_INCREMENT `news`
--
ALTER TABLE `news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=65;
--
-- 使用表AUTO_INCREMENT `student`
--
ALTER TABLE `student`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=44;
--
-- 使用表AUTO_INCREMENT `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=86;--
-- Database: `user`
--
CREATE DATABASE IF NOT EXISTS `user` DEFAULT CHARACTER SET latin1 COLLATE latin1_swedish_ci;
USE `user`;

-- --------------------------------------------------------

--
-- 表的结构 `user`
--

CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `email` varchar(100) DEFAULT NULL COMMENT '电子邮件，不可重复',
  `name` varchar(100) DEFAULT NULL COMMENT '昵称，可重复',
  `password` varchar(16) DEFAULT NULL COMMENT '密码',
  `question` varchar(255) DEFAULT NULL COMMENT '密码提示问题',
  `answer` varchar(255) DEFAULT NULL COMMENT '忘记密码答案'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`id`, `email`, `name`, `password`, `question`, `answer`) VALUES
(26, '1141200341@qq.com', '吉祥', '12374894654', '你的小学在哪上学', '北网c'),
(33, '2896468203@qq.com', ' 李勇', '123456789', '你的小学在哪上学', '北网');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
